{
  "updatedAt": "2026-01-10T06:07:40.196Z",
  "articles": [
    {
      "id": "wired-2011-arab-spring",
      "title": "2011: Digitale Netzwerke katalysieren den Arabischen Frühling",
      "year": 2011,
      "era": "Gegenwart",
      "region": "Nordafrika / Naher Osten",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/2011/02/egypt-internet-revolution/",
      "whatHappened": "WIRED dokumentierte, wie Aktivisten in Tunis, Kairo und Manama soziale Medien, Livestreams und SMS nutzten, um Proteste gegen autoritäre Regime zu koordinieren und Polizeigewalt weltweit sichtbar zu machen.",
      "immediateImpact": "Regierungen kappten Netze, doch Bürger bauten Proxy-Infrastrukturen; Tunesien leitete demokratische Reformen ein, während andere Staaten ins Chaos oder in Repression abrutschten.",
      "parallelsAndLessons": "Die Aufstände zeigen, dass digitale Tools Machtbalance verschieben können, ohne staatliche Institutionen zu ersetzen – ohne Reformpakte droht ein Sicherheitsvakuum.",
      "presentEcho": "Bewegungen von Hongkong bis Teheran adaptieren weiterhin Taktiken des Arabischen Frühlings, während Regime ausgefeiltere Überwachung einsetzen."
    },
    {
      "id": "ft-2001-euro-cash",
      "title": "2002: Der Euro wird als Bargeld eingeführt",
      "year": 2002,
      "era": "Europäische Integration",
      "region": "Eurozone",
      "source": "Financial Times",
      "sourceUrl": "https://www.ft.com/content/euro-introduction-2002",
      "whatHappened": "Am 1. Januar 2002 ersetzte der Euro in zwölf Staaten nationale Banknoten und Münzen; 15 Milliarden Scheine und 52 Milliarden Münzen gelangten binnen Wochen in Umlauf.",
      "immediateImpact": "Bankomaten spuckten zweisprachige Menüs aus, Einzelhändler mussten doppelte Preisauszeichnung zeigen, und Bargeldlogistik arbeitete rund um die Uhr, um Altwährungen einzusammeln.",
      "parallelsAndLessons": "Die Aktion beweist, dass großskalige Währungswechsel nur mit jahrelanger Planung, transparenten Gebührenregeln und Verbraucheraufklärung gelingen.",
      "presentEcho": "Aktuelle CBDC-Experimente und Debatten über Euro-Erweiterung stützen sich auf die operative Blaupause des Bargeld-Launches."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "bbc-1961-berliner-mauer",
      "title": "1961: Die Berliner Mauer wird errichtet",
      "year": 1961,
      "era": "Kalter Krieg",
      "region": "Deutschland",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.com/news/world-europe-14600090",
      "whatHappened": "In der Nacht zum 13. August 1961 riegelten DDR-Sicherheitskräfte mit Stacheldraht und Betonblöcken die innerstädtische Grenze ab, um die Massenflucht nach West-Berlin zu stoppen, während Panzer auf beiden Seiten Stellung bezogen.",
      "immediateImpact": "Familien wurden getrennt, westliche Alliierten patrouillierten an den Übergängen, und Walter Ulbricht präsentierte die \"antifaschistische Schutzmauer\" als Stabilisierung des Sozialismus.",
      "parallelsAndLessons": "Die Errichtung verdeutlicht, wie autoritäre Regime Infrastruktur einsetzen, um Freiheitsbewegungen zu unterdrücken, und wie Symbolpolitik geopolitische Frontlinien verfestigt.",
      "presentEcho": "Diskussionen über Grenzzäune, digitale Zensoren und urbanen Raum als Bühne der Freiheit greifen das Beispiel Berlin auf."
    },
    {
      "id": "natgeo-1916-sykes-picot",
      "title": "1916: Das Sykes-Picot-Abkommen teilt den Nahen Osten",
      "year": 1916,
      "era": "Erster Weltkrieg",
      "region": "Naher Osten",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/sykes-picot-agreement-middle-east",
      "whatHappened": "Großbritannien und Frankreich vereinbarten im Geheimen, die arabischen Gebiete des zerfallenden Osmanischen Reiches in Einflusszonen aufzuteilen, wobei Russland und später Italien informiert wurden.",
      "immediateImpact": "Als Bolschewiki 1917 das Abkommen veröffentlichten, fühlten sich arabische Nationalisten verraten; Grenzziehungen nach dem Krieg ignorierten lokale Realitäten und pflanzten künftige Konfliktlinien.",
      "parallelsAndLessons": "Sykes-Picot mahnt, dass Friedensplanung ohne regionale Beteiligung langfristige Instabilität erzeugt und Vertrauen nachhaltig zerstört.",
      "presentEcho": "Debatten über Kurdenstaatlichkeit, syrische De-Facto-Zonen und die Legitimität kolonialer Grenzen verweisen bis heute auf das Abkommen."
    }
  ]
}