{
  "updatedAt": "2026-01-11T17:47:46.846Z",
  "articles": [
    {
      "id": "wired-2011-arab-spring",
      "title": "2011: Digitale Netzwerke katalysieren den Arabischen Frühling",
      "year": 2011,
      "era": "Gegenwart",
      "region": "Nordafrika / Naher Osten",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/2011/02/egypt-internet-revolution/",
      "whatHappened": "WIRED dokumentierte, wie Aktivisten in Tunis, Kairo und Manama soziale Medien, Livestreams und SMS nutzten, um Proteste gegen autoritäre Regime zu koordinieren und Polizeigewalt weltweit sichtbar zu machen.",
      "immediateImpact": "Regierungen kappten Netze, doch Bürger bauten Proxy-Infrastrukturen; Tunesien leitete demokratische Reformen ein, während andere Staaten ins Chaos oder in Repression abrutschten.",
      "parallelsAndLessons": "Die Aufstände zeigen, dass digitale Tools Machtbalance verschieben können, ohne staatliche Institutionen zu ersetzen – ohne Reformpakte droht ein Sicherheitsvakuum.",
      "presentEcho": "Bewegungen von Hongkong bis Teheran adaptieren weiterhin Taktiken des Arabischen Frühlings, während Regime ausgefeiltere Überwachung einsetzen."
    },
    {
      "id": "bbc-1994-suedafrika",
      "title": "1994: Mandela gewinnt die ersten freien Wahlen Südafrikas",
      "year": 1994,
      "era": "Postkoloniale Bewegungen",
      "region": "Südafrika",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.co.uk/history/historic_figures/mandela_nelson.shtml",
      "whatHappened": "BBC History erinnert daran, wie der ANC nach Jahrzehnten Apartheid die ersten allgemeinen Wahlen gewann, Nelson Mandela Präsident wurde und eine Regierung der Nationalen Einheit bildete.",
      "immediateImpact": "Eine Wahrheits- und Versöhnungskommission entstand, die Armee wurde integriert und neue Provinzen erhielten breite Autonomierechte.",
      "parallelsAndLessons": "Der Übergang zeigt, dass friedliche Demokratisierung Sicherheitsgarantien für alte Eliten, inklusive Institutionen und die Aufarbeitung von Gewalt braucht.",
      "presentEcho": "Diskussionen über Transitional Justice – von Kolumbien bis Sudan – stützen sich auf Mandalas Mischung aus juristischer Aufarbeitung und politischer Inklusion."
    },
    {
      "id": "smithsonian-1936-guernica",
      "title": "1937: Luftangriff auf Guernica",
      "year": 1937,
      "era": "Zwischenkriegszeit",
      "region": "Spanien",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/the-bombing-of-guernica-1107577/",
      "whatHappened": "Legion Condor und italienische Verbände bombardierten die baskische Stadt Guernica während des Spanischen Bürgerkriegs, wobei Brand- und Sprengbomben zivile Ziele trafen.",
      "immediateImpact": "Hunderte starben, republikanische Truppen verloren moralische Unterstützung, und internationale Brigaden nutzten das Massaker als Propaganda gegen Franco.",
      "parallelsAndLessons": "Guernica zeigt, wie Luftkrieg gegen Zivilisten Empörung erzeugt, aber auch gezielte Desinformation hervorbringt – ein Muster moderner Konflikte.",
      "presentEcho": "Wenn heutige Städte in Syrien oder der Ukraine beschossen werden, greifen Medien und Kunst auf Picassos \"Guernica\" als Mahnmal zurück."
    },
    {
      "id": "spiegel-geschichte-1871-versailles",
      "title": "1871: Gründung des Kaiserreichs in Versailles",
      "year": 1871,
      "era": "Neuordnung Europas",
      "region": "Frankreich / Deutsches Reich",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/1871-versailles-gruendung-deutsches-kaiserreich-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie nach dem Sieg über Frankreich der preußische König Wilhelm I. im Spiegelsaal von Versailles zum Deutschen Kaiser ausgerufen wurde. Bismarck bündelte rivalisierende Fürsten, während preußische Offiziere die Symbolik des besiegten Gegners vereinnahmten und nationale Einheit mit militärischem Triumph verknüpften.",
      "immediateImpact": "Noch in Versailles unterzeichneten Bayern, Württemberg und Baden Militär- und Zollverträge, die Berlin außenpolitisch das Sagen gaben. Frankreich musste Reparationen zusagen, was die Pariser Kommune befeuerte und Europa die neue deutsche Großmachtrolle schlagartig vor Augen führte.",
      "parallelsAndLessons": "SPIEGEL Geschichte zeigt, wie fragil Bündnisse sind, wenn Mitbestimmung hinter Siegestheater zurücktritt. Die Lehre lautet, föderale Loyalität nicht zu erzwingen, sondern durch transparente Finanzströme, Rechtsgarantien und gemeinsame Infrastrukturprojekte zu stabilisieren.",
      "presentEcho": "Heute spiegeln Debatten über europäische Rüstungsprojekte, Klima-Investitionen und Sicherheitsarchitektur die Frage wider, wie Deutschland Führungsansprüche kommuniziert. Wer aus 1871 lernt, setzt auf Partnerschaft statt auf nationale Alleingänge und bindet Nachbarn früh in Entscheidungsprozesse ein."
    },
    {
      "id": "pm-history-79-vesuv",
      "title": "79 n. Chr.: Der Vesuv verschüttet Pompeji",
      "year": 79,
      "era": "Antike",
      "region": "Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/pompeji-vesuv-ausbruch",
      "whatHappened": "P.M. History beschreibt anhand von Plinius dem Jüngeren, wie eine 20 Kilometer hohe Aschewolke den Golf von Neapel in Dunkelheit hüllte und Pompeji, Herculaneum sowie Stabiae unter Lapilli begrub. Handelshäuser, Thermen und Villen erstarrten in Sekunden zu archäologischen Momentaufnahmen.",
      "immediateImpact": "Römische Behörden evakuierten Häfen Richtung Pozzuoli, während Legionäre versuchten, Überlebende per Schiff zu bergen. Die Region verlor binnen Tagen ihre wirtschaftliche Drehscheibe, woraufhin Agrarpreise im gesamten Italien stiegen.",
      "parallelsAndLessons": "Der Bericht zeigt, wie fehlende Frühwarnsysteme Katastrophen verstärken. Bürgerliche Selbstorganisation und improvisierte Rettungswege retteten mehr Menschen als der kaiserliche Verwaltungsapparat – eine Lehre für moderne Disaster-Response-Modelle.",
      "presentEcho": "Heute nutzen Vulkanolog:innen Satellitendaten und offene Sensor-Netzwerke, um dicht besiedelte Regionen wie Neapel oder den Ätna zu schützen. Zivilschutzübungen, Evakuierungsapps und Versicherungsfonds greifen auf Erkenntnisse aus Pompeji zurück: Resilienz entsteht vor dem Ausbruch, nicht währenddessen."
    }
  ]
}