{
  "updatedAt": "2026-02-15T06:20:37.283Z",
  "articles": [
    {
      "id": "bbc-1994-suedafrika",
      "title": "1994: Mandela gewinnt die ersten freien Wahlen Südafrikas",
      "year": 1994,
      "era": "Postkoloniale Bewegungen",
      "region": "Südafrika",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.co.uk/history/historic_figures/mandela_nelson.shtml",
      "whatHappened": "BBC History erinnert daran, wie der ANC nach Jahrzehnten Apartheid die ersten allgemeinen Wahlen gewann, Nelson Mandela Präsident wurde und eine Regierung der Nationalen Einheit bildete.",
      "immediateImpact": "Eine Wahrheits- und Versöhnungskommission entstand, die Armee wurde integriert und neue Provinzen erhielten breite Autonomierechte.",
      "parallelsAndLessons": "Der Übergang zeigt, dass friedliche Demokratisierung Sicherheitsgarantien für alte Eliten, inklusive Institutionen und die Aufarbeitung von Gewalt braucht.",
      "presentEcho": "Diskussionen über Transitional Justice – von Kolumbien bis Sudan – stützen sich auf Mandalas Mischung aus juristischer Aufarbeitung und politischer Inklusion."
    },
    {
      "id": "sz-1949-grundgesetz",
      "title": "1949: Das Grundgesetz gründet die Bundesrepublik",
      "year": 1949,
      "era": "Nachkriegsordnung",
      "region": "Deutschland",
      "source": "Süddeutsche Zeitung Geschichte",
      "sourceUrl": "https://www.sueddeutsche.de/politik/grundgesetz-1949-entstehung-",
      "whatHappened": "Die SZ schildert, wie der Parlamentarische Rat das Grundgesetz verabschiedete, föderale Machtbalance festlegte und Grundrechte als unmittelbar geltendes Recht definierte.",
      "immediateImpact": "Am 23. Mai 1949 entstand die Bundesrepublik Deutschland, Besatzungsmächte übergaben administrative Verantwortung und Berlin erhielt einen Sonderstatus.",
      "parallelsAndLessons": "Der Bericht zeigt, dass stabile Demokratien robuste Verfassungsgerichte, föderale Kontrolle und klare Menschenrechtsgarantien benötigen.",
      "presentEcho": "Verfassungsprozesse in Chile oder Tunesien verweisen auf das Grundgesetz, wenn sie richterliche Unabhängigkeit und Minderheitenschutz absichern wollen."
    },
    {
      "id": "geo-epoche-1878-berliner-kongress",
      "title": "1878: Der Berliner Kongress ordnet den Balkan neu",
      "year": 1878,
      "era": "Imperiale Rivalitäten",
      "region": "Europa / Osmanisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/berliner-kongress-1878",
      "whatHappened": "GEO Epoche beschreibt, wie Bismarck in Berlin die Großmächte zusammentrommelte, um den Russisch-Osmanischen Krieg diplomatisch zu beenden, Grenzen Bulgariens zu verkleinern und neue Fürstentümer wie Rumänien und Serbien international anzuerkennen.",
      "immediateImpact": "Österreich-Ungarn erhielt das Mandat für Bosnien, Großbritannien sicherte sich Zypern, und nationale Bewegungen auf dem Balkan gewannen wie auch verloren territoriale Hoffnungen.",
      "parallelsAndLessons": "Der Kongress zeigt, dass Friedensabkommen ohne Beteiligung der lokalen Bevölkerung instabil bleiben – eine Mahnung für heutige Vermittlungsmissionen.",
      "presentEcho": "Diskussionen über EU-Beitritt Westbalkans, Kosovo-Status oder bosnische Verfassungsreformen verweisen auf die bis heute spürbaren Linien von 1878."
    },
    {
      "id": "spiegel-geschichte-1755-lissabon",
      "title": "1755: Das Erdbeben von Lissabon erschüttert die Aufklärung",
      "year": 1755,
      "era": "Aufklärung",
      "region": "Portugal",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/erdbeben-von-lissabon-1755-a-00000000",
      "whatHappened": "SPIEGEL Geschichte beschreibt, wie ein Seebeben den 1. November 1755 in ein Flammenmeer verwandelte, Tsunamis die Häfen überrannten und Philosoph:innen wie Voltaire den Glauben an eine gottgewollte Ordnung in Frage stellten.",
      "immediateImpact": "Premierminister Pombal ließ in Rekordzeit Notlager errichten, den Wiederaufbau mit modularen Holzrahmen beginnen und erste seismologische Erhebungen anstellen – Europas modernste Stadtplanung entstand auf den Trümmern.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Krisenkommunikation, Datenerhebung und sozialer Wiederaufbau parallel laufen müssen. Wer Entscheidungen zentralisiert, braucht transparente Kriterien, sonst kehren alte Eliten unter neuen Vorzeichen zurück.",
      "presentEcho": "Katastrophenschutzpläne von Lissabon bis Tokio stützen sich auf Pombals Ideen: Evakuierungsachsen, Bauvorschriften und Versicherungsfonds werden heute als Versprechen politischer Handlungsfähigkeit gelesen – genau wie 1755."
    },
    {
      "id": "ngh-44bc-caesar",
      "title": "44 v. Chr.: Die Ermordung Caesars verändert die Republik",
      "year": -44,
      "era": "Römische Antike",
      "region": "Rom",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/julius-caesar-assassination",
      "whatHappened": "National Geographic History zeichnet, wie Senatoren um Brutus und Cassius Julius Caesar an den Iden des März erstachen, um die Republik zu retten – und damit neue Bürgerkriege auslösten.",
      "immediateImpact": "Octavian und Antonius bildeten ein Triumvirat, proskribierten Gegner und teilten die Provinzen auf.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Machtwechsel durch Gewalt selten Freiheit bringen, wenn kein tragfähiger Regierungsplan existiert.",
      "presentEcho": "Politische Analysen zu Putschen und Attentaten verweisen auf Caesar, wenn sie die Risiken personalisierter Herrschaft beschreiben."
    }
  ]
}