{
  "updatedAt": "2026-01-16T09:05:36.232Z",
  "articles": [
    {
      "id": "unfccc-2015-paris",
      "title": "2015: Das Pariser Klimaabkommen wird beschlossen",
      "year": 2015,
      "era": "Gegenwart",
      "region": "Welt",
      "source": "UNFCCC",
      "sourceUrl": "https://unfccc.int/process-and-meetings/the-paris-agreement",
      "whatHappened": "Die UNFCCC dokumentiert, wie 195 Staaten in Paris ein rechtlich bindendes Rahmenwerk zur Begrenzung der Erderwärmung auf deutlich unter zwei Grad sowie nationale Klimaziele (NDCs) verabschiedeten.",
      "immediateImpact": "Staaten mussten erstmals eigene Dekarbonisierungspfade melden, Finanzierungen für Anpassung zusagen und einen Fünf-Jahres-Zyklus für Ambitionssteigerungen akzeptieren.",
      "parallelsAndLessons": "Das Abkommen zeigt, dass globale Transformation Transparenzregeln, Peer-Druck und technische Hilfen braucht – reine Selbstverpflichtungen reichen nicht.",
      "presentEcho": "Aktuelle Klimapläne, CO₂-Grenzausgleiche und Loss-and-Damage-Fonds basieren auf den in Paris vereinbarten Review-Mechanismen."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "smth-1963-march-on-washington",
      "title": "1963: Der Marsch auf Washington fordert Gleichberechtigung",
      "year": 1963,
      "era": "US-Bürgerrechtsbewegung",
      "region": "USA",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/march-washington-changed-america-180959355/",
      "whatHappened": "Smithsonian Magazine erinnert daran, wie mehr als 200.000 Menschen vor dem Lincoln Memorial für Jobs und Freiheit demonstrierten, Martin Luther King Jr. seine 'I Have a Dream'-Rede hielt und landesweite Fernsehübertragungen das Bürgerrechtsanliegen in jedes Wohnzimmer brachten.",
      "immediateImpact": "Der Druck des Marsches beschleunigte die Verhandlungen zum Civil Rights Act und Voting Rights Act, während Gewerkschaften und Religionsgemeinschaften erstmals geschlossen hinter der Bewegung standen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass breite Allianzen, stringente Logistik und klare Forderungen selbst in polarisierten Demokratien Fortschritt ermöglichen.",
      "presentEcho": "Proteste für Polizeireformen oder Wahlrechtsgarantien greifen die Inszenierungskraft von 1963 auf und kombinieren Massenmobilisierung mit konkreten Gesetzesvorschlägen."
    },
    {
      "id": "zeit-geschichte-1648-westfaelischer-friede",
      "title": "1648: Der Westfälische Friede stabilisiert Europa",
      "year": 1648,
      "era": "Frühe Neuzeit",
      "region": "Europa",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2020-10/westfaelischer-friede-dreissigjaehriger-krieg",
      "whatHappened": "ZEIT Geschichte zeichnet nach, wie die Verhandler in Münster und Osnabrück nach drei Jahrzehnten Krieg neue Grenzen, Religionsrechte und diplomatische Protokolle festschrieben und damit das Prinzip souveräner Staaten etablierten.",
      "immediateImpact": "Truppen wurden abgezogen, Söldnerheere aufgelöst und Kurfürsten erhielten mehr Autonomie, während Frankreich und Schweden Einflusszonen sicherten. Millionen Kriegsflüchtlinge mussten dennoch verwüstete Landschaften neu bestellen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Friedensverträge nur halten, wenn Minderheitenschutz, Schuldenfragen und Sicherheitsgarantien gemeinsam gelöst werden – eine Lehre für heutige Verhandlungen in Ukraine, Nahost oder Horn von Afrika.",
      "presentEcho": "Multilaterale Foren wie die Vereinten Nationen greifen die in Westfalen entwickelte Idee dauerhafter Gesandtschaften und klarer Verfahrensregeln auf. Wer neue Sicherheitsarchitekturen plant, muss wie 1648 regionale und religiöse Interessen gleichermaßen würdigen."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    }
  ]
}