{
  "updatedAt": "2026-01-15T06:08:24.850Z",
  "articles": [
    {
      "id": "wired-2009-bitcoin",
      "title": "2009: Bitcoin startet als Open-Source-Geldexperiment",
      "year": 2009,
      "era": "Digitale Gegenwart",
      "region": "Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/story/the-rise-and-fall-of-bitcoin/",
      "whatHappened": "WIRED schildert, wie der pseudonyme Entwickler Satoshi Nakamoto am 9. Januar 2009 den ersten Bitcoin-Client veröffentlichte, den Genesis-Block mit dem Hinweis auf die Finanzkrise versah und damit ein dezentrales Peer-to-Peer-Bezahlsystem startete.",
      "immediateImpact": "Frühe Cypherpunks und Kryptographen betrieben Nodes, diskutierten Proof-of-Work und experimentierten mit Faucets; die Community etablierte Foren wie Bitcointalk und legte Grundsteine für Mining-Pools.",
      "parallelsAndLessons": "Der Artikel betont, dass technologische Revolutionen nur tragen, wenn Governance-Fragen, Energieverbrauch und Regulierung mitgedacht werden – offene Protokolle allein lösen keine sozialen Konflikte.",
      "presentEcho": "Debatten über digitale Zentralbankwährungen, DeFi und Krypto-Regulierung greifen die Bitcoin-Erfahrung auf: Wer Vertrauen ohne Mittler schaffen will, braucht nachvollziehbare Regeln für Sicherheit, Haftung und Klimabilanz."
    },
    {
      "id": "bbc-1997-hongkong",
      "title": "1997: Hongkong kehrt zu China zurück",
      "year": 1997,
      "era": "Postkoloniale Neuordnung",
      "region": "Hongkong / Vereinigtes Königreich / China",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-asia-china-40410638",
      "whatHappened": "BBC News beschreibt, wie Großbritannien am 1. Juli 1997 die Kronkolonie Hongkong an die Volksrepublik China übergab, Prinz Charles und Premier Blair im strömenden Regen abzogen und Peking das Modell 'Ein Land, zwei Systeme' versprach.",
      "immediateImpact": "Der Basic Law trat in Kraft, die Volksbefreiungsarmee übernahm Kasernen und Finanzmärkte reagierten mit Nervosität auf die Frage, ob Rechtsstaat und Pressefreiheit erhalten bleiben würden.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Übergangsabkommen nur funktionieren, wenn Garantien justiziabel sind und Zivilgesellschaft eingebunden wird; sonst entstehen Misstrauen und Protestbewegungen.",
      "presentEcho": "Aktuelle Diskussionen über Autonomiegesetzgebung, Sicherheitsgesetze und Auswanderungswellen in Hongkong beziehen sich direkt auf die gebrochenen Versprechen von 1997 und liefern Blaupausen für andere Sonderverwaltungszonen."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "smth-1963-march-on-washington",
      "title": "1963: Der Marsch auf Washington fordert Gleichberechtigung",
      "year": 1963,
      "era": "US-Bürgerrechtsbewegung",
      "region": "USA",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/march-washington-changed-america-180959355/",
      "whatHappened": "Smithsonian Magazine erinnert daran, wie mehr als 200.000 Menschen vor dem Lincoln Memorial für Jobs und Freiheit demonstrierten, Martin Luther King Jr. seine 'I Have a Dream'-Rede hielt und landesweite Fernsehübertragungen das Bürgerrechtsanliegen in jedes Wohnzimmer brachten.",
      "immediateImpact": "Der Druck des Marsches beschleunigte die Verhandlungen zum Civil Rights Act und Voting Rights Act, während Gewerkschaften und Religionsgemeinschaften erstmals geschlossen hinter der Bewegung standen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass breite Allianzen, stringente Logistik und klare Forderungen selbst in polarisierten Demokratien Fortschritt ermöglichen.",
      "presentEcho": "Proteste für Polizeireformen oder Wahlrechtsgarantien greifen die Inszenierungskraft von 1963 auf und kombinieren Massenmobilisierung mit konkreten Gesetzesvorschlägen."
    },
    {
      "id": "zeit-geschichte-1648-westfaelischer-friede",
      "title": "1648: Der Westfälische Friede stabilisiert Europa",
      "year": 1648,
      "era": "Frühe Neuzeit",
      "region": "Europa",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2020-10/westfaelischer-friede-dreissigjaehriger-krieg",
      "whatHappened": "ZEIT Geschichte zeichnet nach, wie die Verhandler in Münster und Osnabrück nach drei Jahrzehnten Krieg neue Grenzen, Religionsrechte und diplomatische Protokolle festschrieben und damit das Prinzip souveräner Staaten etablierten.",
      "immediateImpact": "Truppen wurden abgezogen, Söldnerheere aufgelöst und Kurfürsten erhielten mehr Autonomie, während Frankreich und Schweden Einflusszonen sicherten. Millionen Kriegsflüchtlinge mussten dennoch verwüstete Landschaften neu bestellen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Friedensverträge nur halten, wenn Minderheitenschutz, Schuldenfragen und Sicherheitsgarantien gemeinsam gelöst werden – eine Lehre für heutige Verhandlungen in Ukraine, Nahost oder Horn von Afrika.",
      "presentEcho": "Multilaterale Foren wie die Vereinten Nationen greifen die in Westfalen entwickelte Idee dauerhafter Gesandtschaften und klarer Verfahrensregeln auf. Wer neue Sicherheitsarchitekturen plant, muss wie 1648 regionale und religiöse Interessen gleichermaßen würdigen."
    }
  ]
}