{
  "updatedAt": "2026-02-16T06:27:37.794Z",
  "articles": [
    {
      "id": "unfccc-2015-paris",
      "title": "2015: Das Pariser Klimaabkommen wird beschlossen",
      "year": 2015,
      "era": "Gegenwart",
      "region": "Welt",
      "source": "UNFCCC",
      "sourceUrl": "https://unfccc.int/process-and-meetings/the-paris-agreement",
      "whatHappened": "Die UNFCCC dokumentiert, wie 195 Staaten in Paris ein rechtlich bindendes Rahmenwerk zur Begrenzung der Erderwärmung auf deutlich unter zwei Grad sowie nationale Klimaziele (NDCs) verabschiedeten.",
      "immediateImpact": "Staaten mussten erstmals eigene Dekarbonisierungspfade melden, Finanzierungen für Anpassung zusagen und einen Fünf-Jahres-Zyklus für Ambitionssteigerungen akzeptieren.",
      "parallelsAndLessons": "Das Abkommen zeigt, dass globale Transformation Transparenzregeln, Peer-Druck und technische Hilfen braucht – reine Selbstverpflichtungen reichen nicht.",
      "presentEcho": "Aktuelle Klimapläne, CO₂-Grenzausgleiche und Loss-and-Damage-Fonds basieren auf den in Paris vereinbarten Review-Mechanismen."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "dw-1957-roemische-vertraege",
      "title": "1957: Die Römischen Verträge begründen die EWG",
      "year": 1957,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/1957-r%C3%B6mische-verträge-weg-in-die-eu/a-38013514",
      "whatHappened": "Die Deutsche Welle zeichnet nach, wie sechs Staaten in Rom den Vertrag über die Europäische Wirtschaftsgemeinschaft unterzeichneten, Zollschranken abbauen wollten und eine gemeinsame Agrarpolitik entwarfen.",
      "immediateImpact": "Binnenmarkt-Zeitpläne wurden festgelegt, Investitionsbanken gegründet und die Montanunion in ein breiteres Integrationsprojekt überführt.",
      "parallelsAndLessons": "Die Episode zeigt, dass Wachstumsbündnisse nur tragen, wenn soziale Ausgleichsmechanismen und Parlamentarisierung mitgedacht werden.",
      "presentEcho": "Diskussionen über EU-Erweiterung, Energieunion und gemeinsame Schulden knüpfen an die in Rom vereinbarte Balance aus Souveränität und supranationaler Steuerung an."
    },
    {
      "id": "spiegel-geschichte-1871-versailles",
      "title": "1871: Gründung des Kaiserreichs in Versailles",
      "year": 1871,
      "era": "Neuordnung Europas",
      "region": "Frankreich / Deutsches Reich",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/1871-versailles-gruendung-deutsches-kaiserreich-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie nach dem Sieg über Frankreich der preußische König Wilhelm I. im Spiegelsaal von Versailles zum Deutschen Kaiser ausgerufen wurde. Bismarck bündelte rivalisierende Fürsten, während preußische Offiziere die Symbolik des besiegten Gegners vereinnahmten und nationale Einheit mit militärischem Triumph verknüpften.",
      "immediateImpact": "Noch in Versailles unterzeichneten Bayern, Württemberg und Baden Militär- und Zollverträge, die Berlin außenpolitisch das Sagen gaben. Frankreich musste Reparationen zusagen, was die Pariser Kommune befeuerte und Europa die neue deutsche Großmachtrolle schlagartig vor Augen führte.",
      "parallelsAndLessons": "SPIEGEL Geschichte zeigt, wie fragil Bündnisse sind, wenn Mitbestimmung hinter Siegestheater zurücktritt. Die Lehre lautet, föderale Loyalität nicht zu erzwingen, sondern durch transparente Finanzströme, Rechtsgarantien und gemeinsame Infrastrukturprojekte zu stabilisieren.",
      "presentEcho": "Heute spiegeln Debatten über europäische Rüstungsprojekte, Klima-Investitionen und Sicherheitsarchitektur die Frage wider, wie Deutschland Führungsansprüche kommuniziert. Wer aus 1871 lernt, setzt auf Partnerschaft statt auf nationale Alleingänge und bindet Nachbarn früh in Entscheidungsprozesse ein."
    },
    {
      "id": "zeit-geschichte-1848-paulskirche",
      "title": "1848: Aufbruch in der Paulskirche",
      "year": 1848,
      "era": "Revolutionen des 19. Jahrhunderts",
      "region": "Deutscher Bund",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2023-03/revolution-1848-demokratie-deutscher-bund",
      "whatHappened": "ZEIT Geschichte zeichnet, wie im März 1848 überall im Deutschen Bund Barrikaden aufflammten, liberale Bürgerwehren Metternichs Spitzelapparat entmachteten und Delegierte in der Frankfurter Paulskirche erstmals ein gesamtdeutsches Parlament einberiefen. Die Debatten über Grundrechte, Föderalismus und nationale Einheit wurden live im Druck diskutiert und gaben auch Bäuerinnen, Handwerkern und Fabrikarbeitern eine Stimme.",
      "immediateImpact": "Unmittelbar mussten Fürsten Märzkabinette einsetzen, Pressezensur und Frondienste aussetzen und das Vorparlament den Auftrag für eine Verfassung mit Grundrechtskatalog vergeben. Gleichzeitig rückten konservative Truppen auf Frankfurt zu, wodurch jede Reform unter dem Druck drohender Belagerungen stand.",
      "parallelsAndLessons": "Die Analyse von ZEIT Geschichte zeigt, dass demokratische Übergänge nur halten, wenn Protestenergie, institutionelle Garantien und soziale Absicherung zusammenkommen. Die Paulskirche lehrt, Reformpakete rechtlich und ökonomisch zu hinterlegen, damit Koalitionen nicht nach der ersten Wirtschaftskrise zerbrechen.",
      "presentEcho": "Heutige Bürger:innenräte und Landesverfassungen greifen die 1848er Forderungen nach Transparenz, Föderalbalance und Teilhabe wieder auf. Aus dem damaligen Scheitern lernen wir, Sicherheitsbehörden, Kommunen und Sozialpolitik mitzudenken, sobald Klimaschutz oder Europa-Verträge neu verhandelt werden."
    }
  ]
}