{
  "updatedAt": "2026-02-19T06:25:35.405Z",
  "articles": [
    {
      "id": "economist-1992-maastricht",
      "title": "1992: Der Vertrag von Maastricht begründet die EU",
      "year": 1992,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "The Economist",
      "sourceUrl": "https://www.economist.com/the-economist-explains/2017/03/27/what-the-maastricht-treaty-did",
      "whatHappened": "Zwölf EG-Mitglieder unterzeichneten im holländischen Maastricht einen Vertragskomplex, der eine Europäische Union mit drei Säulen, einer Wirtschafts- und Währungsunion sowie Kriterien für den Euroeintritt schuf.",
      "immediateImpact": "Nationale Parlamente mussten Konvergenzkriterien umsetzen, Zentralbanken ihre Unabhängigkeit stärken und der neu geschaffene Ausschuss der Regionen band Kommunen enger ein.",
      "parallelsAndLessons": "Maastricht zeigt, dass Integrationsschritte nur legitim sind, wenn demokratische Kontrolle, Rechtsstaatsbindung und fiskalische Disziplin zeitgleich geregelt werden.",
      "presentEcho": "Diskussionen über Reform der EU-Verträge, Beitrittskandidaten oder Schuldenbremsen greifen direkt auf Maastricht-Bestimmungen und ihre Interpretationsspielräume zurück."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "zeit-geschichte-1807-abolition",
      "title": "1807: Das britische Parlament verbietet den Sklavenhandel",
      "year": 1807,
      "era": "Imperium und Moral",
      "region": "Britisches Weltreich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2022-08/abolition-act-britisches-empire-sklavenhandel",
      "whatHappened": "ZEIT Geschichte erinnert daran, wie Parlamentarier um William Wilberforce nach Jahren der Kampagnenarbeit den Abolition Act durchsetzten und den transatlantischen Sklavenhandel verboten. Zeug:innenberichte von Überlebenden trafen auf wirtschaftliche Argumente gegen die Plantagenwirtschaft und kippten die Mehrheiten.",
      "immediateImpact": "Die Royal Navy stellte ein Westafrika-Geschwader auf, das Sklavenschiffe aufbrachte und Gerichte in Sierra Leone etablierte. Plantagenbesitzer suchten nach neuen Arbeitsregimen, während versklavte Menschen auf Karibikinseln auf den nächsten Schritt – die vollständige Emanzipation – drängten.",
      "parallelsAndLessons": "Die Analyse zeigt, dass moralische Appelle allein nicht reichen: Gesetzgebung braucht belastbare Daten, finanzielle Kompensation und internationale Allianzen. Der Abolition Act verknüpfte Ethik mit Sicherheits- und Handelspolitik und machte so Veränderung irreversibel.",
      "presentEcho": "Heute fließen die Lehren in Lieferkettengesetze, Debatten über Entschädigung und Rückgabe kolonialer Raubkunst ein. Wer Zwangsarbeit und Menschenhandel bekämpfen will, braucht genauso wie 1807 transparente Kontrolle über maritime Routen und Finanzströme."
    },
    {
      "id": "spiegel-geschichte-1755-lissabon",
      "title": "1755: Das Erdbeben von Lissabon erschüttert die Aufklärung",
      "year": 1755,
      "era": "Aufklärung",
      "region": "Portugal",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/erdbeben-von-lissabon-1755-a-00000000",
      "whatHappened": "SPIEGEL Geschichte beschreibt, wie ein Seebeben den 1. November 1755 in ein Flammenmeer verwandelte, Tsunamis die Häfen überrannten und Philosoph:innen wie Voltaire den Glauben an eine gottgewollte Ordnung in Frage stellten.",
      "immediateImpact": "Premierminister Pombal ließ in Rekordzeit Notlager errichten, den Wiederaufbau mit modularen Holzrahmen beginnen und erste seismologische Erhebungen anstellen – Europas modernste Stadtplanung entstand auf den Trümmern.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Krisenkommunikation, Datenerhebung und sozialer Wiederaufbau parallel laufen müssen. Wer Entscheidungen zentralisiert, braucht transparente Kriterien, sonst kehren alte Eliten unter neuen Vorzeichen zurück.",
      "presentEcho": "Katastrophenschutzpläne von Lissabon bis Tokio stützen sich auf Pombals Ideen: Evakuierungsachsen, Bauvorschriften und Versicherungsfonds werden heute als Versprechen politischer Handlungsfähigkeit gelesen – genau wie 1755."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    }
  ]
}