{
  "updatedAt": "2026-02-28T06:10:44.092Z",
  "articles": [
    {
      "id": "wired-2009-bitcoin",
      "title": "2009: Bitcoin startet als Open-Source-Geldexperiment",
      "year": 2009,
      "era": "Digitale Gegenwart",
      "region": "Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/story/the-rise-and-fall-of-bitcoin/",
      "whatHappened": "WIRED schildert, wie der pseudonyme Entwickler Satoshi Nakamoto am 9. Januar 2009 den ersten Bitcoin-Client veröffentlichte, den Genesis-Block mit dem Hinweis auf die Finanzkrise versah und damit ein dezentrales Peer-to-Peer-Bezahlsystem startete.",
      "immediateImpact": "Frühe Cypherpunks und Kryptographen betrieben Nodes, diskutierten Proof-of-Work und experimentierten mit Faucets; die Community etablierte Foren wie Bitcointalk und legte Grundsteine für Mining-Pools.",
      "parallelsAndLessons": "Der Artikel betont, dass technologische Revolutionen nur tragen, wenn Governance-Fragen, Energieverbrauch und Regulierung mitgedacht werden – offene Protokolle allein lösen keine sozialen Konflikte.",
      "presentEcho": "Debatten über digitale Zentralbankwährungen, DeFi und Krypto-Regulierung greifen die Bitcoin-Erfahrung auf: Wer Vertrauen ohne Mittler schaffen will, braucht nachvollziehbare Regeln für Sicherheit, Haftung und Klimabilanz."
    },
    {
      "id": "bbc-1994-suedafrika",
      "title": "1994: Mandela gewinnt die ersten freien Wahlen Südafrikas",
      "year": 1994,
      "era": "Postkoloniale Bewegungen",
      "region": "Südafrika",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.co.uk/history/historic_figures/mandela_nelson.shtml",
      "whatHappened": "BBC History erinnert daran, wie der ANC nach Jahrzehnten Apartheid die ersten allgemeinen Wahlen gewann, Nelson Mandela Präsident wurde und eine Regierung der Nationalen Einheit bildete.",
      "immediateImpact": "Eine Wahrheits- und Versöhnungskommission entstand, die Armee wurde integriert und neue Provinzen erhielten breite Autonomierechte.",
      "parallelsAndLessons": "Der Übergang zeigt, dass friedliche Demokratisierung Sicherheitsgarantien für alte Eliten, inklusive Institutionen und die Aufarbeitung von Gewalt braucht.",
      "presentEcho": "Diskussionen über Transitional Justice – von Kolumbien bis Sudan – stützen sich auf Mandalas Mischung aus juristischer Aufarbeitung und politischer Inklusion."
    },
    {
      "id": "scientificamerican-1972-limits-to-growth",
      "title": "1972: Der Club of Rome veröffentlicht \"Die Grenzen des Wachstums\"",
      "year": 1972,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "Scientific American",
      "sourceUrl": "https://www.scientificamerican.com/article/club-of-rome-report-limits-to-growth/",
      "whatHappened": "Das MIT-Systemdynamikteam präsentierte ein Computermodell, das exponentielles Wachstum von Bevölkerung, Industrie und Ressourcenverbrauch simulierte und vor ökologischen Kipppunkten warnte.",
      "immediateImpact": "Politiker und Unternehmen debattierten erstmals über planetare Belastungsgrenzen; Kritiker sprachen von Alarmismus, während Umweltbewegungen das Buch als Manifest nutzten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Szenarioplanung Politikern Handlungsoptionen eröffnet, solange Modelle und Unsicherheiten transparent sind.",
      "presentEcho": "Climate-Action-Pläne, ESG-Reporting und Degrowth-Debatten knüpfen an die Systemanalysen des Club of Rome an."
    },
    {
      "id": "dw-1957-roemische-vertraege",
      "title": "1957: Die Römischen Verträge begründen die EWG",
      "year": 1957,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/1957-r%C3%B6mische-verträge-weg-in-die-eu/a-38013514",
      "whatHappened": "Die Deutsche Welle zeichnet nach, wie sechs Staaten in Rom den Vertrag über die Europäische Wirtschaftsgemeinschaft unterzeichneten, Zollschranken abbauen wollten und eine gemeinsame Agrarpolitik entwarfen.",
      "immediateImpact": "Binnenmarkt-Zeitpläne wurden festgelegt, Investitionsbanken gegründet und die Montanunion in ein breiteres Integrationsprojekt überführt.",
      "parallelsAndLessons": "Die Episode zeigt, dass Wachstumsbündnisse nur tragen, wenn soziale Ausgleichsmechanismen und Parlamentarisierung mitgedacht werden.",
      "presentEcho": "Diskussionen über EU-Erweiterung, Energieunion und gemeinsame Schulden knüpfen an die in Rom vereinbarte Balance aus Souveränität und supranationaler Steuerung an."
    },
    {
      "id": "spiegel-geschichte-1755-lissabon",
      "title": "1755: Das Erdbeben von Lissabon erschüttert die Aufklärung",
      "year": 1755,
      "era": "Aufklärung",
      "region": "Portugal",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/erdbeben-von-lissabon-1755-a-00000000",
      "whatHappened": "SPIEGEL Geschichte beschreibt, wie ein Seebeben den 1. November 1755 in ein Flammenmeer verwandelte, Tsunamis die Häfen überrannten und Philosoph:innen wie Voltaire den Glauben an eine gottgewollte Ordnung in Frage stellten.",
      "immediateImpact": "Premierminister Pombal ließ in Rekordzeit Notlager errichten, den Wiederaufbau mit modularen Holzrahmen beginnen und erste seismologische Erhebungen anstellen – Europas modernste Stadtplanung entstand auf den Trümmern.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Krisenkommunikation, Datenerhebung und sozialer Wiederaufbau parallel laufen müssen. Wer Entscheidungen zentralisiert, braucht transparente Kriterien, sonst kehren alte Eliten unter neuen Vorzeichen zurück.",
      "presentEcho": "Katastrophenschutzpläne von Lissabon bis Tokio stützen sich auf Pombals Ideen: Evakuierungsachsen, Bauvorschriften und Versicherungsfonds werden heute als Versprechen politischer Handlungsfähigkeit gelesen – genau wie 1755."
    }
  ]
}