{
  "updatedAt": "2026-01-16T06:08:29.112Z",
  "articles": [
    {
      "id": "dw-1957-roemische-vertraege",
      "title": "1957: Die Römischen Verträge begründen die EWG",
      "year": 1957,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/1957-r%C3%B6mische-verträge-weg-in-die-eu/a-38013514",
      "whatHappened": "Die Deutsche Welle zeichnet nach, wie sechs Staaten in Rom den Vertrag über die Europäische Wirtschaftsgemeinschaft unterzeichneten, Zollschranken abbauen wollten und eine gemeinsame Agrarpolitik entwarfen.",
      "immediateImpact": "Binnenmarkt-Zeitpläne wurden festgelegt, Investitionsbanken gegründet und die Montanunion in ein breiteres Integrationsprojekt überführt.",
      "parallelsAndLessons": "Die Episode zeigt, dass Wachstumsbündnisse nur tragen, wenn soziale Ausgleichsmechanismen und Parlamentarisierung mitgedacht werden.",
      "presentEcho": "Diskussionen über EU-Erweiterung, Energieunion und gemeinsame Schulden knüpfen an die in Rom vereinbarte Balance aus Souveränität und supranationaler Steuerung an."
    },
    {
      "id": "natgeo-1916-sykes-picot",
      "title": "1916: Das Sykes-Picot-Abkommen teilt den Nahen Osten",
      "year": 1916,
      "era": "Erster Weltkrieg",
      "region": "Naher Osten",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/sykes-picot-agreement-middle-east",
      "whatHappened": "Großbritannien und Frankreich vereinbarten im Geheimen, die arabischen Gebiete des zerfallenden Osmanischen Reiches in Einflusszonen aufzuteilen, wobei Russland und später Italien informiert wurden.",
      "immediateImpact": "Als Bolschewiki 1917 das Abkommen veröffentlichten, fühlten sich arabische Nationalisten verraten; Grenzziehungen nach dem Krieg ignorierten lokale Realitäten und pflanzten künftige Konfliktlinien.",
      "parallelsAndLessons": "Sykes-Picot mahnt, dass Friedensplanung ohne regionale Beteiligung langfristige Instabilität erzeugt und Vertrauen nachhaltig zerstört.",
      "presentEcho": "Debatten über Kurdenstaatlichkeit, syrische De-Facto-Zonen und die Legitimität kolonialer Grenzen verweisen bis heute auf das Abkommen."
    },
    {
      "id": "zeit-geschichte-1890-bismarck",
      "title": "1890: Der Sturz Bismarcks",
      "year": 1890,
      "era": "Sozialstaat im Werden",
      "region": "Deutsches Reich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2024-02/otto-von-bismarck-entlassung-wilhelm-ii",
      "whatHappened": "ZEIT Geschichte beschreibt, wie Kaiser Wilhelm II. seinen Reichskanzler Otto von Bismarck nach eskalierenden Konflikten über Sozialgesetze und Außenpolitik entließ. Der junge Monarch wollte das Reich weniger repressiv regieren und stellte damit das Machtgefüge aus Militär, Adel und Industrie auf den Kopf.",
      "immediateImpact": "Mit dem Kanzlerwechsel fielen die Sozialistengesetze, Gewerkschaften durften offen agieren und Caprivi leitete Handels- sowie Arbeitsschutzreformen ein. Gleichzeitig verlor das Auswärtige Amt seinen strikten Rückversicherungs-Kurs, wodurch Bündnissysteme in Bewegung gerieten.",
      "parallelsAndLessons": "Die Episode zeigt laut ZEIT Geschichte, wie riskant ungeklärte Führungswechsel sind: Wird Sozialpolitik nur taktisch eingesetzt, entstehen sofort Loyalitätskrisen bei Industrie und Arbeiterschaft. Dauerhafte Stabilität braucht nachvollziehbare Reformfahrpläne und verlässliche Partnerkommunikation.",
      "presentEcho": "Regierungswechsel in Berlin oder Paris müssen bis heute demonstrieren, dass Sozialstaatsversprechen nicht bloß Krisenfeuerwehr sind. Die Entlassung Bismarcks erinnert daran, Koalitionen transparent zu begründen und Sicherheits- wie Wohlfahrtsinteressen gleichermaßen zu bedienen."
    },
    {
      "id": "zeit-geschichte-1807-abolition",
      "title": "1807: Das britische Parlament verbietet den Sklavenhandel",
      "year": 1807,
      "era": "Imperium und Moral",
      "region": "Britisches Weltreich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2022-08/abolition-act-britisches-empire-sklavenhandel",
      "whatHappened": "ZEIT Geschichte erinnert daran, wie Parlamentarier um William Wilberforce nach Jahren der Kampagnenarbeit den Abolition Act durchsetzten und den transatlantischen Sklavenhandel verboten. Zeug:innenberichte von Überlebenden trafen auf wirtschaftliche Argumente gegen die Plantagenwirtschaft und kippten die Mehrheiten.",
      "immediateImpact": "Die Royal Navy stellte ein Westafrika-Geschwader auf, das Sklavenschiffe aufbrachte und Gerichte in Sierra Leone etablierte. Plantagenbesitzer suchten nach neuen Arbeitsregimen, während versklavte Menschen auf Karibikinseln auf den nächsten Schritt – die vollständige Emanzipation – drängten.",
      "parallelsAndLessons": "Die Analyse zeigt, dass moralische Appelle allein nicht reichen: Gesetzgebung braucht belastbare Daten, finanzielle Kompensation und internationale Allianzen. Der Abolition Act verknüpfte Ethik mit Sicherheits- und Handelspolitik und machte so Veränderung irreversibel.",
      "presentEcho": "Heute fließen die Lehren in Lieferkettengesetze, Debatten über Entschädigung und Rückgabe kolonialer Raubkunst ein. Wer Zwangsarbeit und Menschenhandel bekämpfen will, braucht genauso wie 1807 transparente Kontrolle über maritime Routen und Finanzströme."
    },
    {
      "id": "ngh-44bc-caesar",
      "title": "44 v. Chr.: Die Ermordung Caesars verändert die Republik",
      "year": -44,
      "era": "Römische Antike",
      "region": "Rom",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/julius-caesar-assassination",
      "whatHappened": "National Geographic History zeichnet, wie Senatoren um Brutus und Cassius Julius Caesar an den Iden des März erstachen, um die Republik zu retten – und damit neue Bürgerkriege auslösten.",
      "immediateImpact": "Octavian und Antonius bildeten ein Triumvirat, proskribierten Gegner und teilten die Provinzen auf.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Machtwechsel durch Gewalt selten Freiheit bringen, wenn kein tragfähiger Regierungsplan existiert.",
      "presentEcho": "Politische Analysen zu Putschen und Attentaten verweisen auf Caesar, wenn sie die Risiken personalisierter Herrschaft beschreiben."
    }
  ]
}