{
  "updatedAt": "2026-01-14T06:09:05.908Z",
  "articles": [
    {
      "id": "unfccc-2015-paris",
      "title": "2015: Das Pariser Klimaabkommen wird beschlossen",
      "year": 2015,
      "era": "Gegenwart",
      "region": "Welt",
      "source": "UNFCCC",
      "sourceUrl": "https://unfccc.int/process-and-meetings/the-paris-agreement",
      "whatHappened": "Die UNFCCC dokumentiert, wie 195 Staaten in Paris ein rechtlich bindendes Rahmenwerk zur Begrenzung der Erderwärmung auf deutlich unter zwei Grad sowie nationale Klimaziele (NDCs) verabschiedeten.",
      "immediateImpact": "Staaten mussten erstmals eigene Dekarbonisierungspfade melden, Finanzierungen für Anpassung zusagen und einen Fünf-Jahres-Zyklus für Ambitionssteigerungen akzeptieren.",
      "parallelsAndLessons": "Das Abkommen zeigt, dass globale Transformation Transparenzregeln, Peer-Druck und technische Hilfen braucht – reine Selbstverpflichtungen reichen nicht.",
      "presentEcho": "Aktuelle Klimapläne, CO₂-Grenzausgleiche und Loss-and-Damage-Fonds basieren auf den in Paris vereinbarten Review-Mechanismen."
    },
    {
      "id": "ft-2001-euro-cash",
      "title": "2002: Der Euro wird als Bargeld eingeführt",
      "year": 2002,
      "era": "Europäische Integration",
      "region": "Eurozone",
      "source": "Financial Times",
      "sourceUrl": "https://www.ft.com/content/euro-introduction-2002",
      "whatHappened": "Am 1. Januar 2002 ersetzte der Euro in zwölf Staaten nationale Banknoten und Münzen; 15 Milliarden Scheine und 52 Milliarden Münzen gelangten binnen Wochen in Umlauf.",
      "immediateImpact": "Bankomaten spuckten zweisprachige Menüs aus, Einzelhändler mussten doppelte Preisauszeichnung zeigen, und Bargeldlogistik arbeitete rund um die Uhr, um Altwährungen einzusammeln.",
      "parallelsAndLessons": "Die Aktion beweist, dass großskalige Währungswechsel nur mit jahrelanger Planung, transparenten Gebührenregeln und Verbraucheraufklärung gelingen.",
      "presentEcho": "Aktuelle CBDC-Experimente und Debatten über Euro-Erweiterung stützen sich auf die operative Blaupause des Bargeld-Launches."
    },
    {
      "id": "scientificamerican-1972-limits-to-growth",
      "title": "1972: Der Club of Rome veröffentlicht \"Die Grenzen des Wachstums\"",
      "year": 1972,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "Scientific American",
      "sourceUrl": "https://www.scientificamerican.com/article/club-of-rome-report-limits-to-growth/",
      "whatHappened": "Das MIT-Systemdynamikteam präsentierte ein Computermodell, das exponentielles Wachstum von Bevölkerung, Industrie und Ressourcenverbrauch simulierte und vor ökologischen Kipppunkten warnte.",
      "immediateImpact": "Politiker und Unternehmen debattierten erstmals über planetare Belastungsgrenzen; Kritiker sprachen von Alarmismus, während Umweltbewegungen das Buch als Manifest nutzten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Szenarioplanung Politikern Handlungsoptionen eröffnet, solange Modelle und Unsicherheiten transparent sind.",
      "presentEcho": "Climate-Action-Pläne, ESG-Reporting und Degrowth-Debatten knüpfen an die Systemanalysen des Club of Rome an."
    },
    {
      "id": "bbc-1961-berliner-mauer",
      "title": "1961: Die Berliner Mauer wird errichtet",
      "year": 1961,
      "era": "Kalter Krieg",
      "region": "Deutschland",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.com/news/world-europe-14600090",
      "whatHappened": "In der Nacht zum 13. August 1961 riegelten DDR-Sicherheitskräfte mit Stacheldraht und Betonblöcken die innerstädtische Grenze ab, um die Massenflucht nach West-Berlin zu stoppen, während Panzer auf beiden Seiten Stellung bezogen.",
      "immediateImpact": "Familien wurden getrennt, westliche Alliierten patrouillierten an den Übergängen, und Walter Ulbricht präsentierte die \"antifaschistische Schutzmauer\" als Stabilisierung des Sozialismus.",
      "parallelsAndLessons": "Die Errichtung verdeutlicht, wie autoritäre Regime Infrastruktur einsetzen, um Freiheitsbewegungen zu unterdrücken, und wie Symbolpolitik geopolitische Frontlinien verfestigt.",
      "presentEcho": "Diskussionen über Grenzzäune, digitale Zensoren und urbanen Raum als Bühne der Freiheit greifen das Beispiel Berlin auf."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    }
  ]
}