{
  "updatedAt": "2026-02-17T06:24:04.980Z",
  "articles": [
    {
      "id": "ft-2001-euro-cash",
      "title": "2002: Der Euro wird als Bargeld eingeführt",
      "year": 2002,
      "era": "Europäische Integration",
      "region": "Eurozone",
      "source": "Financial Times",
      "sourceUrl": "https://www.ft.com/content/euro-introduction-2002",
      "whatHappened": "Am 1. Januar 2002 ersetzte der Euro in zwölf Staaten nationale Banknoten und Münzen; 15 Milliarden Scheine und 52 Milliarden Münzen gelangten binnen Wochen in Umlauf.",
      "immediateImpact": "Bankomaten spuckten zweisprachige Menüs aus, Einzelhändler mussten doppelte Preisauszeichnung zeigen, und Bargeldlogistik arbeitete rund um die Uhr, um Altwährungen einzusammeln.",
      "parallelsAndLessons": "Die Aktion beweist, dass großskalige Währungswechsel nur mit jahrelanger Planung, transparenten Gebührenregeln und Verbraucheraufklärung gelingen.",
      "presentEcho": "Aktuelle CBDC-Experimente und Debatten über Euro-Erweiterung stützen sich auf die operative Blaupause des Bargeld-Launches."
    },
    {
      "id": "dw-1986-tschernobyl",
      "title": "1986: Der GAU von Tschernobyl",
      "year": 1986,
      "era": "Kaltes Kriegszeitalter",
      "region": "Ukraine / UdSSR",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/tschernobyl-1986-wie-es-zum-gau-kam/a-13225860",
      "whatHappened": "Die Deutsche Welle rekonstruiert, wie ein fehlgeschlagener Sicherheitstest im Reaktorblock 4 von Tschernobyl zu einer Kernschmelze führte, Graphitfragmente auf die Anlage regneten und radioaktive Wolken über Europa drifteten, während die sowjetische Führung die Lage zunächst vertuschte.",
      "immediateImpact": "Hunderttausende Liquidatoren wurden eingezogen, Pripjat komplett evakuiert und landwirtschaftliche Produkte in Skandinavien, Polen und Bayern auf Kontamination geprüft; internationale Atomabkommen verlangten neue Meldewege.",
      "parallelsAndLessons": "Der GAU zeigt, dass Sicherheitskultur, Transparenz und redundante Systeme wichtiger sind als Produktionsrekorde. Wenn Behörden Risiken verschweigen, verlieren sie in Krisen jede Glaubwürdigkeit.",
      "presentEcho": "Energie- und Klimapolitik diskutiert Tschernobyl bis heute: Von EU-Stresstests über ukrainische Schutzkuppeln bis zur Debatte über neue Reaktorgenerationen dient der Unfall als Referenzpunkt für Haftung, Katastrophenschutz und Bürgerdialog."
    },
    {
      "id": "scientificamerican-1972-limits-to-growth",
      "title": "1972: Der Club of Rome veröffentlicht \"Die Grenzen des Wachstums\"",
      "year": 1972,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "Scientific American",
      "sourceUrl": "https://www.scientificamerican.com/article/club-of-rome-report-limits-to-growth/",
      "whatHappened": "Das MIT-Systemdynamikteam präsentierte ein Computermodell, das exponentielles Wachstum von Bevölkerung, Industrie und Ressourcenverbrauch simulierte und vor ökologischen Kipppunkten warnte.",
      "immediateImpact": "Politiker und Unternehmen debattierten erstmals über planetare Belastungsgrenzen; Kritiker sprachen von Alarmismus, während Umweltbewegungen das Buch als Manifest nutzten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Szenarioplanung Politikern Handlungsoptionen eröffnet, solange Modelle und Unsicherheiten transparent sind.",
      "presentEcho": "Climate-Action-Pläne, ESG-Reporting und Degrowth-Debatten knüpfen an die Systemanalysen des Club of Rome an."
    },
    {
      "id": "nature-1953-dna-helix",
      "title": "1953: Watson und Crick entschlüsseln die DNA-Struktur",
      "year": 1953,
      "era": "Wissenschaftliche Revolutionen",
      "region": "Vereinigtes Königreich",
      "source": "Nature Archive",
      "sourceUrl": "https://www.nature.com/articles/171737a0",
      "whatHappened": "Nature veröffentlichte das berühmte eineinhalbseitige Paper von James Watson und Francis Crick, das die Doppelhelix-Struktur der DNA beschrieb und Rosalind Franklins Röntgenbeugungsdaten nutzte, um das Prinzip der Basenpaarung zu erklären.",
      "immediateImpact": "Biolabore weltweit reproduzierten das Modell, Maurice Wilkins bestätigte die Messwerte, und Genetiker erhielten einen konkreten Mechanismus für Vererbung, was den Wettlauf um die Entschlüsselung des genetischen Codes auslöste.",
      "parallelsAndLessons": "Die Episode zeigt, wie interdisziplinäre Teams und offene Datenzugänge Durchbrüche ermöglichen, zugleich aber Fragen nach Anerkennung und Forschungsökonomie aufwerfen.",
      "presentEcho": "Aktuelle Debatten über CRISPR, personalisierte Medizin und offene Forschungsdatenbanken verweisen auf die Doppelhelix als Geburtsmoment der modernen Molekularbiologie."
    },
    {
      "id": "geo-313-mailand",
      "title": "313: Mailänder Vereinbarung garantiert Religionsfreiheit",
      "year": 313,
      "era": "Spätantike",
      "region": "Römisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/antike/mailaender-toleranzedikt-313",
      "whatHappened": "GEO Epoche beschreibt, wie Kaiser Konstantin und Licinius in Mailand das Toleranzedikt veröffentlichten, Christen Gleichberechtigung zusicherten und enteignete Güter zurückgaben.",
      "immediateImpact": "Verfolgungen endeten, Bischöfe erhielten juristische Autorität und Kirchen konnten offen bauen, während heidnische Kulte formal bestehen blieben.",
      "parallelsAndLessons": "Die Vereinbarung zeigt, dass Religionsfreiheit politische Stabilität schaffen kann, wenn Staat und Glaubensgemeinschaften klare Kompetenzen definieren.",
      "presentEcho": "Moderne Debatten über säkulare Verfassungen und Minderheitenschutz – von Indien bis Nigeria – greifen auf das Mailänder Modell gegenseitiger Toleranz zurück."
    }
  ]
}