{
  "updatedAt": "2026-02-21T06:15:18.862Z",
  "articles": [
    {
      "id": "wired-2011-arab-spring",
      "title": "2011: Digitale Netzwerke katalysieren den Arabischen Frühling",
      "year": 2011,
      "era": "Gegenwart",
      "region": "Nordafrika / Naher Osten",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/2011/02/egypt-internet-revolution/",
      "whatHappened": "WIRED dokumentierte, wie Aktivisten in Tunis, Kairo und Manama soziale Medien, Livestreams und SMS nutzten, um Proteste gegen autoritäre Regime zu koordinieren und Polizeigewalt weltweit sichtbar zu machen.",
      "immediateImpact": "Regierungen kappten Netze, doch Bürger bauten Proxy-Infrastrukturen; Tunesien leitete demokratische Reformen ein, während andere Staaten ins Chaos oder in Repression abrutschten.",
      "parallelsAndLessons": "Die Aufstände zeigen, dass digitale Tools Machtbalance verschieben können, ohne staatliche Institutionen zu ersetzen – ohne Reformpakte droht ein Sicherheitsvakuum.",
      "presentEcho": "Bewegungen von Hongkong bis Teheran adaptieren weiterhin Taktiken des Arabischen Frühlings, während Regime ausgefeiltere Überwachung einsetzen."
    },
    {
      "id": "ft-2001-euro-cash",
      "title": "2002: Der Euro wird als Bargeld eingeführt",
      "year": 2002,
      "era": "Europäische Integration",
      "region": "Eurozone",
      "source": "Financial Times",
      "sourceUrl": "https://www.ft.com/content/euro-introduction-2002",
      "whatHappened": "Am 1. Januar 2002 ersetzte der Euro in zwölf Staaten nationale Banknoten und Münzen; 15 Milliarden Scheine und 52 Milliarden Münzen gelangten binnen Wochen in Umlauf.",
      "immediateImpact": "Bankomaten spuckten zweisprachige Menüs aus, Einzelhändler mussten doppelte Preisauszeichnung zeigen, und Bargeldlogistik arbeitete rund um die Uhr, um Altwährungen einzusammeln.",
      "parallelsAndLessons": "Die Aktion beweist, dass großskalige Währungswechsel nur mit jahrelanger Planung, transparenten Gebührenregeln und Verbraucheraufklärung gelingen.",
      "presentEcho": "Aktuelle CBDC-Experimente und Debatten über Euro-Erweiterung stützen sich auf die operative Blaupause des Bargeld-Launches."
    },
    {
      "id": "tagesschau-1989-mauerfall",
      "title": "1989: Die Berliner Mauer fällt",
      "year": 1989,
      "era": "Zeitgeschichte",
      "region": "Deutschland",
      "source": "tagesschau.de",
      "sourceUrl": "https://www.tagesschau.de/inland/berlin-mauerfall-101.html",
      "whatHappened": "Tagesschau zeichnet nach, wie die SED-Führung am 9. November 1989 eine schlecht vorbereitete Reiseregel verkündete, Grenzsoldaten den Druck der Menge nicht mehr kontrollieren konnten und Berlinerinnen und Berliner die Mauerstellen von Bornholmer bis Checkpoint Charlie im Freudentaumel öffneten.",
      "immediateImpact": "Binnen Stunden rollten Trabis durch Westberlin, die D-Mark wurde als Übergangswährung eingeführt und die DDR-Staatsmacht verlor sichtbar jede Autorität; die Grenztruppen erhielten Rückzugssignale und Oppositionsgruppen nutzten die Nacht, um runde Tische zu fordern.",
      "parallelsAndLessons": "Der Bericht macht deutlich, dass autoritäre Systeme kollabieren, wenn Informationskontrolle und ökonomische Legitimation gleichzeitig erodieren. Wer Reformankündigungen macht, braucht belastbare Fahrpläne – sonst beschleunigt Unsicherheit den Exodus.",
      "presentEcho": "Debatten über offene Grenzen, EU-Freizügigkeit und die Transformation Ostdeutschlands greifen die Erfahrungen von 1989 auf: Vertrauen wächst, wenn Mobilität mit sozialer Sicherheit, Wohnraum und Beteiligung einhergeht."
    },
    {
      "id": "zeit-geschichte-1918-spanische-grippe",
      "title": "1918: Die Spanische Grippe fordert Millionen Leben",
      "year": 1918,
      "era": "Krisen des 20. Jahrhunderts",
      "region": "Welt",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2020-03/spanische-grippe-1918-pandemie",
      "whatHappened": "ZEIT Geschichte analysiert, wie die Influenza-Pandemie in drei Wellen Soldatenlager, Großstädte und ländliche Regionen traf, Züge und Truppentransporter zum Superspreading beitrugen und Behörden zwischen Kriegszensur und Gesundheitswarnungen schwankten.",
      "immediateImpact": "Städte verhängten Maskenpflichten, Theater- und Schulschließungen, während Ärzte frühe Surveillance-Systeme entwickelten und Sanatorien überfüllt waren.",
      "parallelsAndLessons": "Die Analyse macht deutlich, dass Transparenz, Datenaustausch und soziale Sicherung die einzigen Wege sind, um Pandemien zu dämpfen – ein Versäumnis von 1918, das 2020 vielerorts wiederholt wurde.",
      "presentEcho": "COVID-19-Strategien, Long-COVID-Forschung und Debatten über WHO-Kompetenzen verweisen explizit auf die Fehler und Fortschritte der Spanischen Grippe."
    },
    {
      "id": "spiegel-geschichte-1868-meiji",
      "title": "1868: Die Meiji-Restauration öffnet Japan",
      "year": 1868,
      "era": "Globalisierung der Moderne",
      "region": "Japan",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/meiji-restauration-japan-moderne-a-00000000",
      "whatHappened": "SPIEGEL Geschichte zeigt, wie junge Samurai den Shogun stürzten, den Tennō politisch rehabilitierten und Tokyo zum Labor westlich inspirierter Reformen machten. In wenigen Jahren wurden Ständeprivilegien abgeschafft, Schulen nach europäischen Vorbildern aufgebaut und Fabriken mit britischem Know-how bestückt.",
      "immediateImpact": "Das neue Kabinett führte allgemeine Wehrpflicht, eine landesweite Steuerreform sowie eine Eisenbahnoffensive ein. Daimyos verloren ihre Lehen, erhielten aber Staatsanleihen, wodurch Kapitalmärkte entstanden und Japan binnen eines Jahrzehnts zur asiatischen Regionalmacht aufstieg.",
      "parallelsAndLessons": "Die Meiji-Restauration illustriert laut SPIEGEL Geschichte, dass Modernisierung nur gelingt, wenn traditionelle Eliten Kompensationen erhalten und Bildungsaufstiege breit zugänglich werden. Reformen müssen zudem lokal übersetzt werden, sonst rebellieren Provinzen gegen den Zentralismus.",
      "presentEcho": "Asiatische und europäische Transformationsprogramme – von Südkoreas Digitalstrategie bis zu Deutschlands Energiewende – greifen die Meiji-Erfahrung auf: Große Investitionen wirken nur, wenn Verwaltung, Militär und Wirtschaft gemeinsame Innovationsziele teilen."
    }
  ]
}