{
  "updatedAt": "2026-01-13T06:08:32.971Z",
  "articles": [
    {
      "id": "wired-2009-bitcoin",
      "title": "2009: Bitcoin startet als Open-Source-Geldexperiment",
      "year": 2009,
      "era": "Digitale Gegenwart",
      "region": "Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/story/the-rise-and-fall-of-bitcoin/",
      "whatHappened": "WIRED schildert, wie der pseudonyme Entwickler Satoshi Nakamoto am 9. Januar 2009 den ersten Bitcoin-Client veröffentlichte, den Genesis-Block mit dem Hinweis auf die Finanzkrise versah und damit ein dezentrales Peer-to-Peer-Bezahlsystem startete.",
      "immediateImpact": "Frühe Cypherpunks und Kryptographen betrieben Nodes, diskutierten Proof-of-Work und experimentierten mit Faucets; die Community etablierte Foren wie Bitcointalk und legte Grundsteine für Mining-Pools.",
      "parallelsAndLessons": "Der Artikel betont, dass technologische Revolutionen nur tragen, wenn Governance-Fragen, Energieverbrauch und Regulierung mitgedacht werden – offene Protokolle allein lösen keine sozialen Konflikte.",
      "presentEcho": "Debatten über digitale Zentralbankwährungen, DeFi und Krypto-Regulierung greifen die Bitcoin-Erfahrung auf: Wer Vertrauen ohne Mittler schaffen will, braucht nachvollziehbare Regeln für Sicherheit, Haftung und Klimabilanz."
    },
    {
      "id": "geo-geschichte-2004-eu-ost",
      "title": "2004: Die EU wächst um zehn Staaten",
      "year": 2004,
      "era": "Zeitgeschichte",
      "region": "Europa",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/europaeische-union-osterweiterung-2004",
      "whatHappened": "GEO Epoche schildert, wie acht mittelosteuropäische sowie Malta und Zypern der EU beitraten, Übergangsfristen für Arbeitsmärkte verhandelten und Brüssel neue Kohäsionsinstrumente gegen regionale Spaltungen auflegte.",
      "immediateImpact": "Binnenmarkt und Schengen erhielten neue Außengrenzen, Infrastrukturhilfen flossen in baltische Bahnen und polnische Autobahnen, während alte Mitgliedstaaten ihre Sozialsysteme gegen Lohnwettbewerb absicherten.",
      "parallelsAndLessons": "Der Artikel betont, dass Erweiterung nur stabil bleibt, wenn Rechtsstaatlichkeit, Medienfreiheit und Energiepolitik gemeinsam überwacht werden – sonst entstehen Vetos gegen Klima- oder Sicherheitspakete.",
      "presentEcho": "Heute definieren Debatten über Westbalkan- und Ukraine-Beitritte wieder Übergangsphasen, Sicherheitsgarantien und Fondsverteilung – fast identisch zu den Streitpunkten von 2004."
    },
    {
      "id": "spiegel-geschichte-1969-mondlandung",
      "title": "1969: Apollo 11 erreicht den Mond",
      "year": 1969,
      "era": "Space Age",
      "region": "USA / Weltall",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/apollo-11-mondlandung-1969-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie Neil Armstrong und Buzz Aldrin nach riskanten Kurskorrekturen in der Mondoberfläche aufsetzten, Live-Fernsehen Millionen Menschen fesselte und die USA ihren Technologievorsprung demonstrierten.",
      "immediateImpact": "Die Mission lieferte Basaltproben, Testdaten für Navigation und ein neues Selbstbewusstsein der NASA, während Sowjetunion und China ihre Raumfahrtprogramme beschleunigten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Großprojekte nur gelingen, wenn klare Ziele, iterative Tests und politische Rückdeckung zusammenkommen – eine Blaupause für heutige Klima- und Fusionsprogramme.",
      "presentEcho": "Mond- und Marsprogramme von NASA, ESA und privaten Akteuren verwenden Apollo-Checklisten für Risikomanagement, und die internationale Kooperation bei Artemis spiegelt den Wunsch nach gemeinsamer Infrastruktur im All wider."
    },
    {
      "id": "natgeo-1916-sykes-picot",
      "title": "1916: Das Sykes-Picot-Abkommen teilt den Nahen Osten",
      "year": 1916,
      "era": "Erster Weltkrieg",
      "region": "Naher Osten",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/sykes-picot-agreement-middle-east",
      "whatHappened": "Großbritannien und Frankreich vereinbarten im Geheimen, die arabischen Gebiete des zerfallenden Osmanischen Reiches in Einflusszonen aufzuteilen, wobei Russland und später Italien informiert wurden.",
      "immediateImpact": "Als Bolschewiki 1917 das Abkommen veröffentlichten, fühlten sich arabische Nationalisten verraten; Grenzziehungen nach dem Krieg ignorierten lokale Realitäten und pflanzten künftige Konfliktlinien.",
      "parallelsAndLessons": "Sykes-Picot mahnt, dass Friedensplanung ohne regionale Beteiligung langfristige Instabilität erzeugt und Vertrauen nachhaltig zerstört.",
      "presentEcho": "Debatten über Kurdenstaatlichkeit, syrische De-Facto-Zonen und die Legitimität kolonialer Grenzen verweisen bis heute auf das Abkommen."
    },
    {
      "id": "geo-313-mailand",
      "title": "313: Mailänder Vereinbarung garantiert Religionsfreiheit",
      "year": 313,
      "era": "Spätantike",
      "region": "Römisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/antike/mailaender-toleranzedikt-313",
      "whatHappened": "GEO Epoche beschreibt, wie Kaiser Konstantin und Licinius in Mailand das Toleranzedikt veröffentlichten, Christen Gleichberechtigung zusicherten und enteignete Güter zurückgaben.",
      "immediateImpact": "Verfolgungen endeten, Bischöfe erhielten juristische Autorität und Kirchen konnten offen bauen, während heidnische Kulte formal bestehen blieben.",
      "parallelsAndLessons": "Die Vereinbarung zeigt, dass Religionsfreiheit politische Stabilität schaffen kann, wenn Staat und Glaubensgemeinschaften klare Kompetenzen definieren.",
      "presentEcho": "Moderne Debatten über säkulare Verfassungen und Minderheitenschutz – von Indien bis Nigeria – greifen auf das Mailänder Modell gegenseitiger Toleranz zurück."
    }
  ]
}