{
  "updatedAt": "2026-02-10T06:28:50.055Z",
  "articles": [
    {
      "id": "guardian-2020-brexit",
      "title": "2020: Der Brexit tritt offiziell in Kraft",
      "year": 2020,
      "era": "Zeitgeschichte",
      "region": "Vereinigtes Königreich / EU",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/politics/2020/jan/31/brexit-day-how-the-uk-left-the-eu",
      "whatHappened": "The Guardian zeichnet nach, wie das Vereinigte Königreich am 31. Januar 2020 formell aus der EU austrat, die Artikel-50-Frist endete und London eine Übergangsperiode für Handels- und Sicherheitsfragen begann.",
      "immediateImpact": "Binnenmarktregeln galten nur noch befristet, Whitehall musste Grenzabfertigung, Fischerei-Quoten und Aufenthaltsrechte neu verhandeln, während Unternehmen Lagerbestände anlegten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Souveränität ohne funktionsfähige Verwaltungen Lieferketten gefährdet – ein Warnsignal für Staaten, die Handelsbeziehungen abrupt neu ordnen wollen.",
      "presentEcho": "Heute ringt die britische Politik mit Divergenz-Strategien, Nordirland-Fragen und dem Fachkräftemangel – und andere Länder beobachten, wie komplex Abkopplung von supranationalen Regeln ist."
    },
    {
      "id": "geo-geschichte-2004-eu-ost",
      "title": "2004: Die EU wächst um zehn Staaten",
      "year": 2004,
      "era": "Zeitgeschichte",
      "region": "Europa",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/europaeische-union-osterweiterung-2004",
      "whatHappened": "GEO Epoche schildert, wie acht mittelosteuropäische sowie Malta und Zypern der EU beitraten, Übergangsfristen für Arbeitsmärkte verhandelten und Brüssel neue Kohäsionsinstrumente gegen regionale Spaltungen auflegte.",
      "immediateImpact": "Binnenmarkt und Schengen erhielten neue Außengrenzen, Infrastrukturhilfen flossen in baltische Bahnen und polnische Autobahnen, während alte Mitgliedstaaten ihre Sozialsysteme gegen Lohnwettbewerb absicherten.",
      "parallelsAndLessons": "Der Artikel betont, dass Erweiterung nur stabil bleibt, wenn Rechtsstaatlichkeit, Medienfreiheit und Energiepolitik gemeinsam überwacht werden – sonst entstehen Vetos gegen Klima- oder Sicherheitspakete.",
      "presentEcho": "Heute definieren Debatten über Westbalkan- und Ukraine-Beitritte wieder Übergangsphasen, Sicherheitsgarantien und Fondsverteilung – fast identisch zu den Streitpunkten von 2004."
    },
    {
      "id": "economist-1992-maastricht",
      "title": "1992: Der Vertrag von Maastricht begründet die EU",
      "year": 1992,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "The Economist",
      "sourceUrl": "https://www.economist.com/the-economist-explains/2017/03/27/what-the-maastricht-treaty-did",
      "whatHappened": "Zwölf EG-Mitglieder unterzeichneten im holländischen Maastricht einen Vertragskomplex, der eine Europäische Union mit drei Säulen, einer Wirtschafts- und Währungsunion sowie Kriterien für den Euroeintritt schuf.",
      "immediateImpact": "Nationale Parlamente mussten Konvergenzkriterien umsetzen, Zentralbanken ihre Unabhängigkeit stärken und der neu geschaffene Ausschuss der Regionen band Kommunen enger ein.",
      "parallelsAndLessons": "Maastricht zeigt, dass Integrationsschritte nur legitim sind, wenn demokratische Kontrolle, Rechtsstaatsbindung und fiskalische Disziplin zeitgleich geregelt werden.",
      "presentEcho": "Diskussionen über Reform der EU-Verträge, Beitrittskandidaten oder Schuldenbremsen greifen direkt auf Maastricht-Bestimmungen und ihre Interpretationsspielräume zurück."
    },
    {
      "id": "tagesschau-1989-mauerfall",
      "title": "1989: Die Berliner Mauer fällt",
      "year": 1989,
      "era": "Zeitgeschichte",
      "region": "Deutschland",
      "source": "tagesschau.de",
      "sourceUrl": "https://www.tagesschau.de/inland/berlin-mauerfall-101.html",
      "whatHappened": "Tagesschau zeichnet nach, wie die SED-Führung am 9. November 1989 eine schlecht vorbereitete Reiseregel verkündete, Grenzsoldaten den Druck der Menge nicht mehr kontrollieren konnten und Berlinerinnen und Berliner die Mauerstellen von Bornholmer bis Checkpoint Charlie im Freudentaumel öffneten.",
      "immediateImpact": "Binnen Stunden rollten Trabis durch Westberlin, die D-Mark wurde als Übergangswährung eingeführt und die DDR-Staatsmacht verlor sichtbar jede Autorität; die Grenztruppen erhielten Rückzugssignale und Oppositionsgruppen nutzten die Nacht, um runde Tische zu fordern.",
      "parallelsAndLessons": "Der Bericht macht deutlich, dass autoritäre Systeme kollabieren, wenn Informationskontrolle und ökonomische Legitimation gleichzeitig erodieren. Wer Reformankündigungen macht, braucht belastbare Fahrpläne – sonst beschleunigt Unsicherheit den Exodus.",
      "presentEcho": "Debatten über offene Grenzen, EU-Freizügigkeit und die Transformation Ostdeutschlands greifen die Erfahrungen von 1989 auf: Vertrauen wächst, wenn Mobilität mit sozialer Sicherheit, Wohnraum und Beteiligung einhergeht."
    },
    {
      "id": "smth-1963-march-on-washington",
      "title": "1963: Der Marsch auf Washington fordert Gleichberechtigung",
      "year": 1963,
      "era": "US-Bürgerrechtsbewegung",
      "region": "USA",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/march-washington-changed-america-180959355/",
      "whatHappened": "Smithsonian Magazine erinnert daran, wie mehr als 200.000 Menschen vor dem Lincoln Memorial für Jobs und Freiheit demonstrierten, Martin Luther King Jr. seine 'I Have a Dream'-Rede hielt und landesweite Fernsehübertragungen das Bürgerrechtsanliegen in jedes Wohnzimmer brachten.",
      "immediateImpact": "Der Druck des Marsches beschleunigte die Verhandlungen zum Civil Rights Act und Voting Rights Act, während Gewerkschaften und Religionsgemeinschaften erstmals geschlossen hinter der Bewegung standen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass breite Allianzen, stringente Logistik und klare Forderungen selbst in polarisierten Demokratien Fortschritt ermöglichen.",
      "presentEcho": "Proteste für Polizeireformen oder Wahlrechtsgarantien greifen die Inszenierungskraft von 1963 auf und kombinieren Massenmobilisierung mit konkreten Gesetzesvorschlägen."
    }
  ]
}