{
  "updatedAt": "2026-02-09T06:28:08.048Z",
  "articles": [
    {
      "id": "wired-2007-iphone",
      "title": "2007: Das iPhone startet die Smartphone-Ära",
      "year": 2007,
      "era": "Digitale Gegenwart",
      "region": "USA / Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/2017/01/iphone-10-years-later/",
      "whatHappened": "Steve Jobs stellte in San Francisco ein Multitouch-Gerät vor, das Mobiltelefon, iPod und minimales Internetgerät kombinierte; Apple öffnete später das iOS-SDK und den App Store.",
      "immediateImpact": "Mobilfunkanbieter mussten Datentarife neu kalkulieren, Zulieferketten für Glas, Sensoren und ARM-Chips expandierten, und Wettbewerber wie Google pivotierten Android zu einem Touch-Betriebssystem.",
      "parallelsAndLessons": "Der Launch zeigt, dass Hardware-Innovationen erst mit Ökosystem-Strategie, Developer-Plattform und klarer UX-Sprache Märkte umkrempeln.",
      "presentEcho": "Bezahldienste, digitale Ausweise und Mobile-First-Strategien im Globalen Süden bauen auf den durch das iPhone etablierten App-Ökosystemen auf."
    },
    {
      "id": "guardian-2005-kyoto",
      "title": "2005: Das Kyoto-Protokoll tritt in Kraft",
      "year": 2005,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/environment/2005/feb/16/kyoto.climatechange",
      "whatHappened": "Nach Ratifikation durch Russland erreichte das Kyoto-Protokoll die benötigte Schwelle und verpflichtete Industriestaaten erstmals völkerrechtlich zu konkreten Emissionsobergrenzen.",
      "immediateImpact": "EU und Japan setzten Emissionshandelssysteme auf, Joint-Implementation- und Clean-Development-Mechanismen investierten in Projekte des Globalen Südens, während die USA außen vor blieben.",
      "parallelsAndLessons": "Kyoto zeigte, dass Klimaregime verlässliche Mess- und Berichtssysteme brauchen und dass Flexibilitätsmechanismen Akzeptanz erhöhen.",
      "presentEcho": "Heute dienen Kyoto-Erfahrungen als Grundlage für Artikel-6-Märkte des Pariser Abkommens und für nationale CO₂-Preisarchitekturen."
    },
    {
      "id": "ft-2001-euro-cash",
      "title": "2002: Der Euro wird als Bargeld eingeführt",
      "year": 2002,
      "era": "Europäische Integration",
      "region": "Eurozone",
      "source": "Financial Times",
      "sourceUrl": "https://www.ft.com/content/euro-introduction-2002",
      "whatHappened": "Am 1. Januar 2002 ersetzte der Euro in zwölf Staaten nationale Banknoten und Münzen; 15 Milliarden Scheine und 52 Milliarden Münzen gelangten binnen Wochen in Umlauf.",
      "immediateImpact": "Bankomaten spuckten zweisprachige Menüs aus, Einzelhändler mussten doppelte Preisauszeichnung zeigen, und Bargeldlogistik arbeitete rund um die Uhr, um Altwährungen einzusammeln.",
      "parallelsAndLessons": "Die Aktion beweist, dass großskalige Währungswechsel nur mit jahrelanger Planung, transparenten Gebührenregeln und Verbraucheraufklärung gelingen.",
      "presentEcho": "Aktuelle CBDC-Experimente und Debatten über Euro-Erweiterung stützen sich auf die operative Blaupause des Bargeld-Launches."
    },
    {
      "id": "scientificamerican-1972-limits-to-growth",
      "title": "1972: Der Club of Rome veröffentlicht \"Die Grenzen des Wachstums\"",
      "year": 1972,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "Scientific American",
      "sourceUrl": "https://www.scientificamerican.com/article/club-of-rome-report-limits-to-growth/",
      "whatHappened": "Das MIT-Systemdynamikteam präsentierte ein Computermodell, das exponentielles Wachstum von Bevölkerung, Industrie und Ressourcenverbrauch simulierte und vor ökologischen Kipppunkten warnte.",
      "immediateImpact": "Politiker und Unternehmen debattierten erstmals über planetare Belastungsgrenzen; Kritiker sprachen von Alarmismus, während Umweltbewegungen das Buch als Manifest nutzten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Szenarioplanung Politikern Handlungsoptionen eröffnet, solange Modelle und Unsicherheiten transparent sind.",
      "presentEcho": "Climate-Action-Pläne, ESG-Reporting und Degrowth-Debatten knüpfen an die Systemanalysen des Club of Rome an."
    },
    {
      "id": "spiegel-geschichte-1868-meiji",
      "title": "1868: Die Meiji-Restauration öffnet Japan",
      "year": 1868,
      "era": "Globalisierung der Moderne",
      "region": "Japan",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/meiji-restauration-japan-moderne-a-00000000",
      "whatHappened": "SPIEGEL Geschichte zeigt, wie junge Samurai den Shogun stürzten, den Tennō politisch rehabilitierten und Tokyo zum Labor westlich inspirierter Reformen machten. In wenigen Jahren wurden Ständeprivilegien abgeschafft, Schulen nach europäischen Vorbildern aufgebaut und Fabriken mit britischem Know-how bestückt.",
      "immediateImpact": "Das neue Kabinett führte allgemeine Wehrpflicht, eine landesweite Steuerreform sowie eine Eisenbahnoffensive ein. Daimyos verloren ihre Lehen, erhielten aber Staatsanleihen, wodurch Kapitalmärkte entstanden und Japan binnen eines Jahrzehnts zur asiatischen Regionalmacht aufstieg.",
      "parallelsAndLessons": "Die Meiji-Restauration illustriert laut SPIEGEL Geschichte, dass Modernisierung nur gelingt, wenn traditionelle Eliten Kompensationen erhalten und Bildungsaufstiege breit zugänglich werden. Reformen müssen zudem lokal übersetzt werden, sonst rebellieren Provinzen gegen den Zentralismus.",
      "presentEcho": "Asiatische und europäische Transformationsprogramme – von Südkoreas Digitalstrategie bis zu Deutschlands Energiewende – greifen die Meiji-Erfahrung auf: Große Investitionen wirken nur, wenn Verwaltung, Militär und Wirtschaft gemeinsame Innovationsziele teilen."
    }
  ]
}