{
  "updatedAt": "2026-02-27T06:20:24.113Z",
  "articles": [
    {
      "id": "guardian-2020-brexit",
      "title": "2020: Der Brexit tritt offiziell in Kraft",
      "year": 2020,
      "era": "Zeitgeschichte",
      "region": "Vereinigtes Königreich / EU",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/politics/2020/jan/31/brexit-day-how-the-uk-left-the-eu",
      "whatHappened": "The Guardian zeichnet nach, wie das Vereinigte Königreich am 31. Januar 2020 formell aus der EU austrat, die Artikel-50-Frist endete und London eine Übergangsperiode für Handels- und Sicherheitsfragen begann.",
      "immediateImpact": "Binnenmarktregeln galten nur noch befristet, Whitehall musste Grenzabfertigung, Fischerei-Quoten und Aufenthaltsrechte neu verhandeln, während Unternehmen Lagerbestände anlegten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Souveränität ohne funktionsfähige Verwaltungen Lieferketten gefährdet – ein Warnsignal für Staaten, die Handelsbeziehungen abrupt neu ordnen wollen.",
      "presentEcho": "Heute ringt die britische Politik mit Divergenz-Strategien, Nordirland-Fragen und dem Fachkräftemangel – und andere Länder beobachten, wie komplex Abkopplung von supranationalen Regeln ist."
    },
    {
      "id": "bbc-1997-hongkong",
      "title": "1997: Hongkong kehrt zu China zurück",
      "year": 1997,
      "era": "Postkoloniale Neuordnung",
      "region": "Hongkong / Vereinigtes Königreich / China",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-asia-china-40410638",
      "whatHappened": "BBC News beschreibt, wie Großbritannien am 1. Juli 1997 die Kronkolonie Hongkong an die Volksrepublik China übergab, Prinz Charles und Premier Blair im strömenden Regen abzogen und Peking das Modell 'Ein Land, zwei Systeme' versprach.",
      "immediateImpact": "Der Basic Law trat in Kraft, die Volksbefreiungsarmee übernahm Kasernen und Finanzmärkte reagierten mit Nervosität auf die Frage, ob Rechtsstaat und Pressefreiheit erhalten bleiben würden.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Übergangsabkommen nur funktionieren, wenn Garantien justiziabel sind und Zivilgesellschaft eingebunden wird; sonst entstehen Misstrauen und Protestbewegungen.",
      "presentEcho": "Aktuelle Diskussionen über Autonomiegesetzgebung, Sicherheitsgesetze und Auswanderungswellen in Hongkong beziehen sich direkt auf die gebrochenen Versprechen von 1997 und liefern Blaupausen für andere Sonderverwaltungszonen."
    },
    {
      "id": "economist-1992-maastricht",
      "title": "1992: Der Vertrag von Maastricht begründet die EU",
      "year": 1992,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "The Economist",
      "sourceUrl": "https://www.economist.com/the-economist-explains/2017/03/27/what-the-maastricht-treaty-did",
      "whatHappened": "Zwölf EG-Mitglieder unterzeichneten im holländischen Maastricht einen Vertragskomplex, der eine Europäische Union mit drei Säulen, einer Wirtschafts- und Währungsunion sowie Kriterien für den Euroeintritt schuf.",
      "immediateImpact": "Nationale Parlamente mussten Konvergenzkriterien umsetzen, Zentralbanken ihre Unabhängigkeit stärken und der neu geschaffene Ausschuss der Regionen band Kommunen enger ein.",
      "parallelsAndLessons": "Maastricht zeigt, dass Integrationsschritte nur legitim sind, wenn demokratische Kontrolle, Rechtsstaatsbindung und fiskalische Disziplin zeitgleich geregelt werden.",
      "presentEcho": "Diskussionen über Reform der EU-Verträge, Beitrittskandidaten oder Schuldenbremsen greifen direkt auf Maastricht-Bestimmungen und ihre Interpretationsspielräume zurück."
    },
    {
      "id": "dw-1986-tschernobyl",
      "title": "1986: Der GAU von Tschernobyl",
      "year": 1986,
      "era": "Kaltes Kriegszeitalter",
      "region": "Ukraine / UdSSR",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/tschernobyl-1986-wie-es-zum-gau-kam/a-13225860",
      "whatHappened": "Die Deutsche Welle rekonstruiert, wie ein fehlgeschlagener Sicherheitstest im Reaktorblock 4 von Tschernobyl zu einer Kernschmelze führte, Graphitfragmente auf die Anlage regneten und radioaktive Wolken über Europa drifteten, während die sowjetische Führung die Lage zunächst vertuschte.",
      "immediateImpact": "Hunderttausende Liquidatoren wurden eingezogen, Pripjat komplett evakuiert und landwirtschaftliche Produkte in Skandinavien, Polen und Bayern auf Kontamination geprüft; internationale Atomabkommen verlangten neue Meldewege.",
      "parallelsAndLessons": "Der GAU zeigt, dass Sicherheitskultur, Transparenz und redundante Systeme wichtiger sind als Produktionsrekorde. Wenn Behörden Risiken verschweigen, verlieren sie in Krisen jede Glaubwürdigkeit.",
      "presentEcho": "Energie- und Klimapolitik diskutiert Tschernobyl bis heute: Von EU-Stresstests über ukrainische Schutzkuppeln bis zur Debatte über neue Reaktorgenerationen dient der Unfall als Referenzpunkt für Haftung, Katastrophenschutz und Bürgerdialog."
    },
    {
      "id": "zeit-geschichte-1807-abolition",
      "title": "1807: Das britische Parlament verbietet den Sklavenhandel",
      "year": 1807,
      "era": "Imperium und Moral",
      "region": "Britisches Weltreich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2022-08/abolition-act-britisches-empire-sklavenhandel",
      "whatHappened": "ZEIT Geschichte erinnert daran, wie Parlamentarier um William Wilberforce nach Jahren der Kampagnenarbeit den Abolition Act durchsetzten und den transatlantischen Sklavenhandel verboten. Zeug:innenberichte von Überlebenden trafen auf wirtschaftliche Argumente gegen die Plantagenwirtschaft und kippten die Mehrheiten.",
      "immediateImpact": "Die Royal Navy stellte ein Westafrika-Geschwader auf, das Sklavenschiffe aufbrachte und Gerichte in Sierra Leone etablierte. Plantagenbesitzer suchten nach neuen Arbeitsregimen, während versklavte Menschen auf Karibikinseln auf den nächsten Schritt – die vollständige Emanzipation – drängten.",
      "parallelsAndLessons": "Die Analyse zeigt, dass moralische Appelle allein nicht reichen: Gesetzgebung braucht belastbare Daten, finanzielle Kompensation und internationale Allianzen. Der Abolition Act verknüpfte Ethik mit Sicherheits- und Handelspolitik und machte so Veränderung irreversibel.",
      "presentEcho": "Heute fließen die Lehren in Lieferkettengesetze, Debatten über Entschädigung und Rückgabe kolonialer Raubkunst ein. Wer Zwangsarbeit und Menschenhandel bekämpfen will, braucht genauso wie 1807 transparente Kontrolle über maritime Routen und Finanzströme."
    }
  ]
}