{
  "updatedAt": "2026-02-08T06:20:43.695Z",
  "articles": [
    {
      "id": "geo-geschichte-2004-eu-ost",
      "title": "2004: Die EU wächst um zehn Staaten",
      "year": 2004,
      "era": "Zeitgeschichte",
      "region": "Europa",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/europaeische-union-osterweiterung-2004",
      "whatHappened": "GEO Epoche schildert, wie acht mittelosteuropäische sowie Malta und Zypern der EU beitraten, Übergangsfristen für Arbeitsmärkte verhandelten und Brüssel neue Kohäsionsinstrumente gegen regionale Spaltungen auflegte.",
      "immediateImpact": "Binnenmarkt und Schengen erhielten neue Außengrenzen, Infrastrukturhilfen flossen in baltische Bahnen und polnische Autobahnen, während alte Mitgliedstaaten ihre Sozialsysteme gegen Lohnwettbewerb absicherten.",
      "parallelsAndLessons": "Der Artikel betont, dass Erweiterung nur stabil bleibt, wenn Rechtsstaatlichkeit, Medienfreiheit und Energiepolitik gemeinsam überwacht werden – sonst entstehen Vetos gegen Klima- oder Sicherheitspakete.",
      "presentEcho": "Heute definieren Debatten über Westbalkan- und Ukraine-Beitritte wieder Übergangsphasen, Sicherheitsgarantien und Fondsverteilung – fast identisch zu den Streitpunkten von 2004."
    },
    {
      "id": "bbc-1961-berliner-mauer",
      "title": "1961: Die Berliner Mauer wird errichtet",
      "year": 1961,
      "era": "Kalter Krieg",
      "region": "Deutschland",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.com/news/world-europe-14600090",
      "whatHappened": "In der Nacht zum 13. August 1961 riegelten DDR-Sicherheitskräfte mit Stacheldraht und Betonblöcken die innerstädtische Grenze ab, um die Massenflucht nach West-Berlin zu stoppen, während Panzer auf beiden Seiten Stellung bezogen.",
      "immediateImpact": "Familien wurden getrennt, westliche Alliierten patrouillierten an den Übergängen, und Walter Ulbricht präsentierte die \"antifaschistische Schutzmauer\" als Stabilisierung des Sozialismus.",
      "parallelsAndLessons": "Die Errichtung verdeutlicht, wie autoritäre Regime Infrastruktur einsetzen, um Freiheitsbewegungen zu unterdrücken, und wie Symbolpolitik geopolitische Frontlinien verfestigt.",
      "presentEcho": "Diskussionen über Grenzzäune, digitale Zensoren und urbanen Raum als Bühne der Freiheit greifen das Beispiel Berlin auf."
    },
    {
      "id": "zeit-geschichte-1807-abolition",
      "title": "1807: Das britische Parlament verbietet den Sklavenhandel",
      "year": 1807,
      "era": "Imperium und Moral",
      "region": "Britisches Weltreich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2022-08/abolition-act-britisches-empire-sklavenhandel",
      "whatHappened": "ZEIT Geschichte erinnert daran, wie Parlamentarier um William Wilberforce nach Jahren der Kampagnenarbeit den Abolition Act durchsetzten und den transatlantischen Sklavenhandel verboten. Zeug:innenberichte von Überlebenden trafen auf wirtschaftliche Argumente gegen die Plantagenwirtschaft und kippten die Mehrheiten.",
      "immediateImpact": "Die Royal Navy stellte ein Westafrika-Geschwader auf, das Sklavenschiffe aufbrachte und Gerichte in Sierra Leone etablierte. Plantagenbesitzer suchten nach neuen Arbeitsregimen, während versklavte Menschen auf Karibikinseln auf den nächsten Schritt – die vollständige Emanzipation – drängten.",
      "parallelsAndLessons": "Die Analyse zeigt, dass moralische Appelle allein nicht reichen: Gesetzgebung braucht belastbare Daten, finanzielle Kompensation und internationale Allianzen. Der Abolition Act verknüpfte Ethik mit Sicherheits- und Handelspolitik und machte so Veränderung irreversibel.",
      "presentEcho": "Heute fließen die Lehren in Lieferkettengesetze, Debatten über Entschädigung und Rückgabe kolonialer Raubkunst ein. Wer Zwangsarbeit und Menschenhandel bekämpfen will, braucht genauso wie 1807 transparente Kontrolle über maritime Routen und Finanzströme."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    },
    {
      "id": "geo-313-mailand",
      "title": "313: Mailänder Vereinbarung garantiert Religionsfreiheit",
      "year": 313,
      "era": "Spätantike",
      "region": "Römisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/antike/mailaender-toleranzedikt-313",
      "whatHappened": "GEO Epoche beschreibt, wie Kaiser Konstantin und Licinius in Mailand das Toleranzedikt veröffentlichten, Christen Gleichberechtigung zusicherten und enteignete Güter zurückgaben.",
      "immediateImpact": "Verfolgungen endeten, Bischöfe erhielten juristische Autorität und Kirchen konnten offen bauen, während heidnische Kulte formal bestehen blieben.",
      "parallelsAndLessons": "Die Vereinbarung zeigt, dass Religionsfreiheit politische Stabilität schaffen kann, wenn Staat und Glaubensgemeinschaften klare Kompetenzen definieren.",
      "presentEcho": "Moderne Debatten über säkulare Verfassungen und Minderheitenschutz – von Indien bis Nigeria – greifen auf das Mailänder Modell gegenseitiger Toleranz zurück."
    }
  ]
}