{
  "updatedAt": "2026-02-06T06:21:01.540Z",
  "articles": [
    {
      "id": "unfccc-2015-paris",
      "title": "2015: Das Pariser Klimaabkommen wird beschlossen",
      "year": 2015,
      "era": "Gegenwart",
      "region": "Welt",
      "source": "UNFCCC",
      "sourceUrl": "https://unfccc.int/process-and-meetings/the-paris-agreement",
      "whatHappened": "Die UNFCCC dokumentiert, wie 195 Staaten in Paris ein rechtlich bindendes Rahmenwerk zur Begrenzung der Erderwärmung auf deutlich unter zwei Grad sowie nationale Klimaziele (NDCs) verabschiedeten.",
      "immediateImpact": "Staaten mussten erstmals eigene Dekarbonisierungspfade melden, Finanzierungen für Anpassung zusagen und einen Fünf-Jahres-Zyklus für Ambitionssteigerungen akzeptieren.",
      "parallelsAndLessons": "Das Abkommen zeigt, dass globale Transformation Transparenzregeln, Peer-Druck und technische Hilfen braucht – reine Selbstverpflichtungen reichen nicht.",
      "presentEcho": "Aktuelle Klimapläne, CO₂-Grenzausgleiche und Loss-and-Damage-Fonds basieren auf den in Paris vereinbarten Review-Mechanismen."
    },
    {
      "id": "bbc-1997-hongkong",
      "title": "1997: Hongkong kehrt zu China zurück",
      "year": 1997,
      "era": "Postkoloniale Neuordnung",
      "region": "Hongkong / Vereinigtes Königreich / China",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-asia-china-40410638",
      "whatHappened": "BBC News beschreibt, wie Großbritannien am 1. Juli 1997 die Kronkolonie Hongkong an die Volksrepublik China übergab, Prinz Charles und Premier Blair im strömenden Regen abzogen und Peking das Modell 'Ein Land, zwei Systeme' versprach.",
      "immediateImpact": "Der Basic Law trat in Kraft, die Volksbefreiungsarmee übernahm Kasernen und Finanzmärkte reagierten mit Nervosität auf die Frage, ob Rechtsstaat und Pressefreiheit erhalten bleiben würden.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Übergangsabkommen nur funktionieren, wenn Garantien justiziabel sind und Zivilgesellschaft eingebunden wird; sonst entstehen Misstrauen und Protestbewegungen.",
      "presentEcho": "Aktuelle Diskussionen über Autonomiegesetzgebung, Sicherheitsgesetze und Auswanderungswellen in Hongkong beziehen sich direkt auf die gebrochenen Versprechen von 1997 und liefern Blaupausen für andere Sonderverwaltungszonen."
    },
    {
      "id": "zeit-geschichte-1890-bismarck",
      "title": "1890: Der Sturz Bismarcks",
      "year": 1890,
      "era": "Sozialstaat im Werden",
      "region": "Deutsches Reich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2024-02/otto-von-bismarck-entlassung-wilhelm-ii",
      "whatHappened": "ZEIT Geschichte beschreibt, wie Kaiser Wilhelm II. seinen Reichskanzler Otto von Bismarck nach eskalierenden Konflikten über Sozialgesetze und Außenpolitik entließ. Der junge Monarch wollte das Reich weniger repressiv regieren und stellte damit das Machtgefüge aus Militär, Adel und Industrie auf den Kopf.",
      "immediateImpact": "Mit dem Kanzlerwechsel fielen die Sozialistengesetze, Gewerkschaften durften offen agieren und Caprivi leitete Handels- sowie Arbeitsschutzreformen ein. Gleichzeitig verlor das Auswärtige Amt seinen strikten Rückversicherungs-Kurs, wodurch Bündnissysteme in Bewegung gerieten.",
      "parallelsAndLessons": "Die Episode zeigt laut ZEIT Geschichte, wie riskant ungeklärte Führungswechsel sind: Wird Sozialpolitik nur taktisch eingesetzt, entstehen sofort Loyalitätskrisen bei Industrie und Arbeiterschaft. Dauerhafte Stabilität braucht nachvollziehbare Reformfahrpläne und verlässliche Partnerkommunikation.",
      "presentEcho": "Regierungswechsel in Berlin oder Paris müssen bis heute demonstrieren, dass Sozialstaatsversprechen nicht bloß Krisenfeuerwehr sind. Die Entlassung Bismarcks erinnert daran, Koalitionen transparent zu begründen und Sicherheits- wie Wohlfahrtsinteressen gleichermaßen zu bedienen."
    },
    {
      "id": "zeit-geschichte-1648-westfaelischer-friede",
      "title": "1648: Der Westfälische Friede stabilisiert Europa",
      "year": 1648,
      "era": "Frühe Neuzeit",
      "region": "Europa",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2020-10/westfaelischer-friede-dreissigjaehriger-krieg",
      "whatHappened": "ZEIT Geschichte zeichnet nach, wie die Verhandler in Münster und Osnabrück nach drei Jahrzehnten Krieg neue Grenzen, Religionsrechte und diplomatische Protokolle festschrieben und damit das Prinzip souveräner Staaten etablierten.",
      "immediateImpact": "Truppen wurden abgezogen, Söldnerheere aufgelöst und Kurfürsten erhielten mehr Autonomie, während Frankreich und Schweden Einflusszonen sicherten. Millionen Kriegsflüchtlinge mussten dennoch verwüstete Landschaften neu bestellen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Friedensverträge nur halten, wenn Minderheitenschutz, Schuldenfragen und Sicherheitsgarantien gemeinsam gelöst werden – eine Lehre für heutige Verhandlungen in Ukraine, Nahost oder Horn von Afrika.",
      "presentEcho": "Multilaterale Foren wie die Vereinten Nationen greifen die in Westfalen entwickelte Idee dauerhafter Gesandtschaften und klarer Verfahrensregeln auf. Wer neue Sicherheitsarchitekturen plant, muss wie 1648 regionale und religiöse Interessen gleichermaßen würdigen."
    },
    {
      "id": "pm-history-79-vesuv",
      "title": "79 n. Chr.: Der Vesuv verschüttet Pompeji",
      "year": 79,
      "era": "Antike",
      "region": "Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/pompeji-vesuv-ausbruch",
      "whatHappened": "P.M. History beschreibt anhand von Plinius dem Jüngeren, wie eine 20 Kilometer hohe Aschewolke den Golf von Neapel in Dunkelheit hüllte und Pompeji, Herculaneum sowie Stabiae unter Lapilli begrub. Handelshäuser, Thermen und Villen erstarrten in Sekunden zu archäologischen Momentaufnahmen.",
      "immediateImpact": "Römische Behörden evakuierten Häfen Richtung Pozzuoli, während Legionäre versuchten, Überlebende per Schiff zu bergen. Die Region verlor binnen Tagen ihre wirtschaftliche Drehscheibe, woraufhin Agrarpreise im gesamten Italien stiegen.",
      "parallelsAndLessons": "Der Bericht zeigt, wie fehlende Frühwarnsysteme Katastrophen verstärken. Bürgerliche Selbstorganisation und improvisierte Rettungswege retteten mehr Menschen als der kaiserliche Verwaltungsapparat – eine Lehre für moderne Disaster-Response-Modelle.",
      "presentEcho": "Heute nutzen Vulkanolog:innen Satellitendaten und offene Sensor-Netzwerke, um dicht besiedelte Regionen wie Neapel oder den Ätna zu schützen. Zivilschutzübungen, Evakuierungsapps und Versicherungsfonds greifen auf Erkenntnisse aus Pompeji zurück: Resilienz entsteht vor dem Ausbruch, nicht währenddessen."
    }
  ]
}