{
  "updatedAt": "2026-02-25T06:27:12.757Z",
  "articles": [
    {
      "id": "geo-geschichte-2004-eu-ost",
      "title": "2004: Die EU wächst um zehn Staaten",
      "year": 2004,
      "era": "Zeitgeschichte",
      "region": "Europa",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/europaeische-union-osterweiterung-2004",
      "whatHappened": "GEO Epoche schildert, wie acht mittelosteuropäische sowie Malta und Zypern der EU beitraten, Übergangsfristen für Arbeitsmärkte verhandelten und Brüssel neue Kohäsionsinstrumente gegen regionale Spaltungen auflegte.",
      "immediateImpact": "Binnenmarkt und Schengen erhielten neue Außengrenzen, Infrastrukturhilfen flossen in baltische Bahnen und polnische Autobahnen, während alte Mitgliedstaaten ihre Sozialsysteme gegen Lohnwettbewerb absicherten.",
      "parallelsAndLessons": "Der Artikel betont, dass Erweiterung nur stabil bleibt, wenn Rechtsstaatlichkeit, Medienfreiheit und Energiepolitik gemeinsam überwacht werden – sonst entstehen Vetos gegen Klima- oder Sicherheitspakete.",
      "presentEcho": "Heute definieren Debatten über Westbalkan- und Ukraine-Beitritte wieder Übergangsphasen, Sicherheitsgarantien und Fondsverteilung – fast identisch zu den Streitpunkten von 2004."
    },
    {
      "id": "smth-1963-march-on-washington",
      "title": "1963: Der Marsch auf Washington fordert Gleichberechtigung",
      "year": 1963,
      "era": "US-Bürgerrechtsbewegung",
      "region": "USA",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/march-washington-changed-america-180959355/",
      "whatHappened": "Smithsonian Magazine erinnert daran, wie mehr als 200.000 Menschen vor dem Lincoln Memorial für Jobs und Freiheit demonstrierten, Martin Luther King Jr. seine 'I Have a Dream'-Rede hielt und landesweite Fernsehübertragungen das Bürgerrechtsanliegen in jedes Wohnzimmer brachten.",
      "immediateImpact": "Der Druck des Marsches beschleunigte die Verhandlungen zum Civil Rights Act und Voting Rights Act, während Gewerkschaften und Religionsgemeinschaften erstmals geschlossen hinter der Bewegung standen.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass breite Allianzen, stringente Logistik und klare Forderungen selbst in polarisierten Demokratien Fortschritt ermöglichen.",
      "presentEcho": "Proteste für Polizeireformen oder Wahlrechtsgarantien greifen die Inszenierungskraft von 1963 auf und kombinieren Massenmobilisierung mit konkreten Gesetzesvorschlägen."
    },
    {
      "id": "smithsonian-1958-nasa",
      "title": "1958: Die NASA bündelt die US-Raumfahrt",
      "year": 1958,
      "era": "Space Age",
      "region": "USA",
      "source": "Smithsonian Air & Space",
      "sourceUrl": "https://airandspace.si.edu/stories/editorial/nasa-created",
      "whatHappened": "Nach dem Sputnik-Schock verabschiedete der US-Kongress den National Aeronautics and Space Act und schuf die NASA, die zuvor zersplitterte Forschungsprogramme von NACA, der Army Ballistic Missile Agency und Universitäten vereinte.",
      "immediateImpact": "Die junge Behörde übernahm das Jet Propulsion Laboratory, bündelte Raketenentwicklung unter zivilen Vorzeichen und legte mit Mercury sowie Explorer-Sonden den Grundstock für das bemannte Raumfahrtprogramm.",
      "parallelsAndLessons": "Die Gründung zeigt, dass technologische Aufholprogramme klare Governance, stabile Budgets und Kooperation mit Industriepartnern brauchen, sonst verzetteln sich Parallelprojekte.",
      "presentEcho": "Artemis, kommerzielle Crewflüge und Klima-Missionen nutzen noch immer die NASA-Infrastruktur, während andere Staaten NASA als Vorlage für koordinierte Innovationsagenturen studieren."
    },
    {
      "id": "dw-1957-roemische-vertraege",
      "title": "1957: Die Römischen Verträge begründen die EWG",
      "year": 1957,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/1957-r%C3%B6mische-verträge-weg-in-die-eu/a-38013514",
      "whatHappened": "Die Deutsche Welle zeichnet nach, wie sechs Staaten in Rom den Vertrag über die Europäische Wirtschaftsgemeinschaft unterzeichneten, Zollschranken abbauen wollten und eine gemeinsame Agrarpolitik entwarfen.",
      "immediateImpact": "Binnenmarkt-Zeitpläne wurden festgelegt, Investitionsbanken gegründet und die Montanunion in ein breiteres Integrationsprojekt überführt.",
      "parallelsAndLessons": "Die Episode zeigt, dass Wachstumsbündnisse nur tragen, wenn soziale Ausgleichsmechanismen und Parlamentarisierung mitgedacht werden.",
      "presentEcho": "Diskussionen über EU-Erweiterung, Energieunion und gemeinsame Schulden knüpfen an die in Rom vereinbarte Balance aus Souveränität und supranationaler Steuerung an."
    },
    {
      "id": "sz-1949-grundgesetz",
      "title": "1949: Das Grundgesetz gründet die Bundesrepublik",
      "year": 1949,
      "era": "Nachkriegsordnung",
      "region": "Deutschland",
      "source": "Süddeutsche Zeitung Geschichte",
      "sourceUrl": "https://www.sueddeutsche.de/politik/grundgesetz-1949-entstehung-",
      "whatHappened": "Die SZ schildert, wie der Parlamentarische Rat das Grundgesetz verabschiedete, föderale Machtbalance festlegte und Grundrechte als unmittelbar geltendes Recht definierte.",
      "immediateImpact": "Am 23. Mai 1949 entstand die Bundesrepublik Deutschland, Besatzungsmächte übergaben administrative Verantwortung und Berlin erhielt einen Sonderstatus.",
      "parallelsAndLessons": "Der Bericht zeigt, dass stabile Demokratien robuste Verfassungsgerichte, föderale Kontrolle und klare Menschenrechtsgarantien benötigen.",
      "presentEcho": "Verfassungsprozesse in Chile oder Tunesien verweisen auf das Grundgesetz, wenn sie richterliche Unabhängigkeit und Minderheitenschutz absichern wollen."
    }
  ]
}