{
  "updatedAt": "2026-02-24T06:24:57.879Z",
  "articles": [
    {
      "id": "wired-2009-bitcoin",
      "title": "2009: Bitcoin startet als Open-Source-Geldexperiment",
      "year": 2009,
      "era": "Digitale Gegenwart",
      "region": "Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/story/the-rise-and-fall-of-bitcoin/",
      "whatHappened": "WIRED schildert, wie der pseudonyme Entwickler Satoshi Nakamoto am 9. Januar 2009 den ersten Bitcoin-Client veröffentlichte, den Genesis-Block mit dem Hinweis auf die Finanzkrise versah und damit ein dezentrales Peer-to-Peer-Bezahlsystem startete.",
      "immediateImpact": "Frühe Cypherpunks und Kryptographen betrieben Nodes, diskutierten Proof-of-Work und experimentierten mit Faucets; die Community etablierte Foren wie Bitcointalk und legte Grundsteine für Mining-Pools.",
      "parallelsAndLessons": "Der Artikel betont, dass technologische Revolutionen nur tragen, wenn Governance-Fragen, Energieverbrauch und Regulierung mitgedacht werden – offene Protokolle allein lösen keine sozialen Konflikte.",
      "presentEcho": "Debatten über digitale Zentralbankwährungen, DeFi und Krypto-Regulierung greifen die Bitcoin-Erfahrung auf: Wer Vertrauen ohne Mittler schaffen will, braucht nachvollziehbare Regeln für Sicherheit, Haftung und Klimabilanz."
    },
    {
      "id": "guardian-2005-kyoto",
      "title": "2005: Das Kyoto-Protokoll tritt in Kraft",
      "year": 2005,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/environment/2005/feb/16/kyoto.climatechange",
      "whatHappened": "Nach Ratifikation durch Russland erreichte das Kyoto-Protokoll die benötigte Schwelle und verpflichtete Industriestaaten erstmals völkerrechtlich zu konkreten Emissionsobergrenzen.",
      "immediateImpact": "EU und Japan setzten Emissionshandelssysteme auf, Joint-Implementation- und Clean-Development-Mechanismen investierten in Projekte des Globalen Südens, während die USA außen vor blieben.",
      "parallelsAndLessons": "Kyoto zeigte, dass Klimaregime verlässliche Mess- und Berichtssysteme brauchen und dass Flexibilitätsmechanismen Akzeptanz erhöhen.",
      "presentEcho": "Heute dienen Kyoto-Erfahrungen als Grundlage für Artikel-6-Märkte des Pariser Abkommens und für nationale CO₂-Preisarchitekturen."
    },
    {
      "id": "bbc-1991-udssr-aufloesung",
      "title": "1991: Die Sowjetunion zerfällt",
      "year": 1991,
      "era": "Postkoloniale Neuordnung",
      "region": "Eurasien",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-europe-16113411",
      "whatHappened": "Nach dem Augustputsch unterzeichneten Russland, Belarus und die Ukraine die Belowescha-Abkommen, woraufhin der Oberste Sowjet die UdSSR am 26. Dezember offiziell auflöste und die GUS gründete.",
      "immediateImpact": "Atomwaffenarsenale mussten neu verteilt und gesichert werden, Rubel- und Versorgungssysteme kollabierten, und ehemalige Sowjetrepubliken erklärten Souveränität mit eigenen Verfassungen.",
      "parallelsAndLessons": "Der Zerfall zeigt, dass föderale Staaten ohne legitime Machtteilung und wirtschaftliche Perspektive implodieren; Übergangsverträge brauchen Sicherheitsgarantien und soziale Netze.",
      "presentEcho": "Konflikte um postsowjetische Einflusszonen, Energieabhängigkeiten und Minderheitenrechte wurzeln bis heute in den unvollständig gelösten Fragen von 1991."
    },
    {
      "id": "zeit-geschichte-1919-weimar",
      "title": "1919: Die Weimarer Verfassung tritt in Kraft",
      "year": 1919,
      "era": "Zwischenkriegszeit",
      "region": "Deutschland",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2019-08/weimarer-verfassung-demokratie-1919",
      "whatHappened": "ZEIT Geschichte beschreibt, wie Nationalversammlung und Reichspräsident in Weimar ein modernes Grundrechtskapitel, Frauenwahlrecht und ein Mischsystem aus parlamentarischer und präsidialer Demokratie verankerten, um den Nachkriegsstaat zu stabilisieren.",
      "immediateImpact": "Die Republik erhielt ein direkt gewähltes Staatsoberhaupt, ein Verhältniswahlrecht und Sozialstaatsartikel – zugleich blieben kaiserliche Eliten in Verwaltung, Militär und Justiz bestehen und sabotierten viele Reformen.",
      "parallelsAndLessons": "Der Beitrag mahnt, dass Verfassungen nur wirken, wenn Institutionen, Parteienfinanzierung und Sicherheitsorgane demokratisch eingebettet sind – sonst verwandeln Notverordnungen Fortschritt in Dauerkrisen.",
      "presentEcho": "Aktuelle Debatten über Verfassungsgerichte, Notstandsbefugnisse und wehrhafte Demokratie greifen die Weimar-Erfahrung auf und betonen Checks and Balances gegen extremistische Regierungsfantasien."
    },
    {
      "id": "spiegel-geschichte-1871-versailles",
      "title": "1871: Gründung des Kaiserreichs in Versailles",
      "year": 1871,
      "era": "Neuordnung Europas",
      "region": "Frankreich / Deutsches Reich",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/1871-versailles-gruendung-deutsches-kaiserreich-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie nach dem Sieg über Frankreich der preußische König Wilhelm I. im Spiegelsaal von Versailles zum Deutschen Kaiser ausgerufen wurde. Bismarck bündelte rivalisierende Fürsten, während preußische Offiziere die Symbolik des besiegten Gegners vereinnahmten und nationale Einheit mit militärischem Triumph verknüpften.",
      "immediateImpact": "Noch in Versailles unterzeichneten Bayern, Württemberg und Baden Militär- und Zollverträge, die Berlin außenpolitisch das Sagen gaben. Frankreich musste Reparationen zusagen, was die Pariser Kommune befeuerte und Europa die neue deutsche Großmachtrolle schlagartig vor Augen führte.",
      "parallelsAndLessons": "SPIEGEL Geschichte zeigt, wie fragil Bündnisse sind, wenn Mitbestimmung hinter Siegestheater zurücktritt. Die Lehre lautet, föderale Loyalität nicht zu erzwingen, sondern durch transparente Finanzströme, Rechtsgarantien und gemeinsame Infrastrukturprojekte zu stabilisieren.",
      "presentEcho": "Heute spiegeln Debatten über europäische Rüstungsprojekte, Klima-Investitionen und Sicherheitsarchitektur die Frage wider, wie Deutschland Führungsansprüche kommuniziert. Wer aus 1871 lernt, setzt auf Partnerschaft statt auf nationale Alleingänge und bindet Nachbarn früh in Entscheidungsprozesse ein."
    }
  ]
}