{
  "updatedAt": "2026-02-03T06:20:29.017Z",
  "articles": [
    {
      "id": "bbc-1994-suedafrika",
      "title": "1994: Mandela gewinnt die ersten freien Wahlen Südafrikas",
      "year": 1994,
      "era": "Postkoloniale Bewegungen",
      "region": "Südafrika",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.co.uk/history/historic_figures/mandela_nelson.shtml",
      "whatHappened": "BBC History erinnert daran, wie der ANC nach Jahrzehnten Apartheid die ersten allgemeinen Wahlen gewann, Nelson Mandela Präsident wurde und eine Regierung der Nationalen Einheit bildete.",
      "immediateImpact": "Eine Wahrheits- und Versöhnungskommission entstand, die Armee wurde integriert und neue Provinzen erhielten breite Autonomierechte.",
      "parallelsAndLessons": "Der Übergang zeigt, dass friedliche Demokratisierung Sicherheitsgarantien für alte Eliten, inklusive Institutionen und die Aufarbeitung von Gewalt braucht.",
      "presentEcho": "Diskussionen über Transitional Justice – von Kolumbien bis Sudan – stützen sich auf Mandalas Mischung aus juristischer Aufarbeitung und politischer Inklusion."
    },
    {
      "id": "tagesschau-1989-mauerfall",
      "title": "1989: Die Berliner Mauer fällt",
      "year": 1989,
      "era": "Zeitgeschichte",
      "region": "Deutschland",
      "source": "tagesschau.de",
      "sourceUrl": "https://www.tagesschau.de/inland/berlin-mauerfall-101.html",
      "whatHappened": "Tagesschau zeichnet nach, wie die SED-Führung am 9. November 1989 eine schlecht vorbereitete Reiseregel verkündete, Grenzsoldaten den Druck der Menge nicht mehr kontrollieren konnten und Berlinerinnen und Berliner die Mauerstellen von Bornholmer bis Checkpoint Charlie im Freudentaumel öffneten.",
      "immediateImpact": "Binnen Stunden rollten Trabis durch Westberlin, die D-Mark wurde als Übergangswährung eingeführt und die DDR-Staatsmacht verlor sichtbar jede Autorität; die Grenztruppen erhielten Rückzugssignale und Oppositionsgruppen nutzten die Nacht, um runde Tische zu fordern.",
      "parallelsAndLessons": "Der Bericht macht deutlich, dass autoritäre Systeme kollabieren, wenn Informationskontrolle und ökonomische Legitimation gleichzeitig erodieren. Wer Reformankündigungen macht, braucht belastbare Fahrpläne – sonst beschleunigt Unsicherheit den Exodus.",
      "presentEcho": "Debatten über offene Grenzen, EU-Freizügigkeit und die Transformation Ostdeutschlands greifen die Erfahrungen von 1989 auf: Vertrauen wächst, wenn Mobilität mit sozialer Sicherheit, Wohnraum und Beteiligung einhergeht."
    },
    {
      "id": "smithsonian-1936-guernica",
      "title": "1937: Luftangriff auf Guernica",
      "year": 1937,
      "era": "Zwischenkriegszeit",
      "region": "Spanien",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/the-bombing-of-guernica-1107577/",
      "whatHappened": "Legion Condor und italienische Verbände bombardierten die baskische Stadt Guernica während des Spanischen Bürgerkriegs, wobei Brand- und Sprengbomben zivile Ziele trafen.",
      "immediateImpact": "Hunderte starben, republikanische Truppen verloren moralische Unterstützung, und internationale Brigaden nutzten das Massaker als Propaganda gegen Franco.",
      "parallelsAndLessons": "Guernica zeigt, wie Luftkrieg gegen Zivilisten Empörung erzeugt, aber auch gezielte Desinformation hervorbringt – ein Muster moderner Konflikte.",
      "presentEcho": "Wenn heutige Städte in Syrien oder der Ukraine beschossen werden, greifen Medien und Kunst auf Picassos \"Guernica\" als Mahnmal zurück."
    },
    {
      "id": "spiegel-geschichte-1871-versailles",
      "title": "1871: Gründung des Kaiserreichs in Versailles",
      "year": 1871,
      "era": "Neuordnung Europas",
      "region": "Frankreich / Deutsches Reich",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/1871-versailles-gruendung-deutsches-kaiserreich-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie nach dem Sieg über Frankreich der preußische König Wilhelm I. im Spiegelsaal von Versailles zum Deutschen Kaiser ausgerufen wurde. Bismarck bündelte rivalisierende Fürsten, während preußische Offiziere die Symbolik des besiegten Gegners vereinnahmten und nationale Einheit mit militärischem Triumph verknüpften.",
      "immediateImpact": "Noch in Versailles unterzeichneten Bayern, Württemberg und Baden Militär- und Zollverträge, die Berlin außenpolitisch das Sagen gaben. Frankreich musste Reparationen zusagen, was die Pariser Kommune befeuerte und Europa die neue deutsche Großmachtrolle schlagartig vor Augen führte.",
      "parallelsAndLessons": "SPIEGEL Geschichte zeigt, wie fragil Bündnisse sind, wenn Mitbestimmung hinter Siegestheater zurücktritt. Die Lehre lautet, föderale Loyalität nicht zu erzwingen, sondern durch transparente Finanzströme, Rechtsgarantien und gemeinsame Infrastrukturprojekte zu stabilisieren.",
      "presentEcho": "Heute spiegeln Debatten über europäische Rüstungsprojekte, Klima-Investitionen und Sicherheitsarchitektur die Frage wider, wie Deutschland Führungsansprüche kommuniziert. Wer aus 1871 lernt, setzt auf Partnerschaft statt auf nationale Alleingänge und bindet Nachbarn früh in Entscheidungsprozesse ein."
    },
    {
      "id": "spiegel-geschichte-1755-lissabon",
      "title": "1755: Das Erdbeben von Lissabon erschüttert die Aufklärung",
      "year": 1755,
      "era": "Aufklärung",
      "region": "Portugal",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/erdbeben-von-lissabon-1755-a-00000000",
      "whatHappened": "SPIEGEL Geschichte beschreibt, wie ein Seebeben den 1. November 1755 in ein Flammenmeer verwandelte, Tsunamis die Häfen überrannten und Philosoph:innen wie Voltaire den Glauben an eine gottgewollte Ordnung in Frage stellten.",
      "immediateImpact": "Premierminister Pombal ließ in Rekordzeit Notlager errichten, den Wiederaufbau mit modularen Holzrahmen beginnen und erste seismologische Erhebungen anstellen – Europas modernste Stadtplanung entstand auf den Trümmern.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Krisenkommunikation, Datenerhebung und sozialer Wiederaufbau parallel laufen müssen. Wer Entscheidungen zentralisiert, braucht transparente Kriterien, sonst kehren alte Eliten unter neuen Vorzeichen zurück.",
      "presentEcho": "Katastrophenschutzpläne von Lissabon bis Tokio stützen sich auf Pombals Ideen: Evakuierungsachsen, Bauvorschriften und Versicherungsfonds werden heute als Versprechen politischer Handlungsfähigkeit gelesen – genau wie 1755."
    }
  ]
}