{
  "updatedAt": "2026-01-08T06:09:12.851Z",
  "articles": [
    {
      "id": "scientificamerican-1972-limits-to-growth",
      "title": "1972: Der Club of Rome veröffentlicht \"Die Grenzen des Wachstums\"",
      "year": 1972,
      "era": "Ökologische Moderne",
      "region": "Welt",
      "source": "Scientific American",
      "sourceUrl": "https://www.scientificamerican.com/article/club-of-rome-report-limits-to-growth/",
      "whatHappened": "Das MIT-Systemdynamikteam präsentierte ein Computermodell, das exponentielles Wachstum von Bevölkerung, Industrie und Ressourcenverbrauch simulierte und vor ökologischen Kipppunkten warnte.",
      "immediateImpact": "Politiker und Unternehmen debattierten erstmals über planetare Belastungsgrenzen; Kritiker sprachen von Alarmismus, während Umweltbewegungen das Buch als Manifest nutzten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Szenarioplanung Politikern Handlungsoptionen eröffnet, solange Modelle und Unsicherheiten transparent sind.",
      "presentEcho": "Climate-Action-Pläne, ESG-Reporting und Degrowth-Debatten knüpfen an die Systemanalysen des Club of Rome an."
    },
    {
      "id": "nature-1953-dna-helix",
      "title": "1953: Watson und Crick entschlüsseln die DNA-Struktur",
      "year": 1953,
      "era": "Wissenschaftliche Revolutionen",
      "region": "Vereinigtes Königreich",
      "source": "Nature Archive",
      "sourceUrl": "https://www.nature.com/articles/171737a0",
      "whatHappened": "Nature veröffentlichte das berühmte eineinhalbseitige Paper von James Watson und Francis Crick, das die Doppelhelix-Struktur der DNA beschrieb und Rosalind Franklins Röntgenbeugungsdaten nutzte, um das Prinzip der Basenpaarung zu erklären.",
      "immediateImpact": "Biolabore weltweit reproduzierten das Modell, Maurice Wilkins bestätigte die Messwerte, und Genetiker erhielten einen konkreten Mechanismus für Vererbung, was den Wettlauf um die Entschlüsselung des genetischen Codes auslöste.",
      "parallelsAndLessons": "Die Episode zeigt, wie interdisziplinäre Teams und offene Datenzugänge Durchbrüche ermöglichen, zugleich aber Fragen nach Anerkennung und Forschungsökonomie aufwerfen.",
      "presentEcho": "Aktuelle Debatten über CRISPR, personalisierte Medizin und offene Forschungsdatenbanken verweisen auf die Doppelhelix als Geburtsmoment der modernen Molekularbiologie."
    },
    {
      "id": "smithsonian-1936-guernica",
      "title": "1937: Luftangriff auf Guernica",
      "year": 1937,
      "era": "Zwischenkriegszeit",
      "region": "Spanien",
      "source": "Smithsonian Magazine",
      "sourceUrl": "https://www.smithsonianmag.com/history/the-bombing-of-guernica-1107577/",
      "whatHappened": "Legion Condor und italienische Verbände bombardierten die baskische Stadt Guernica während des Spanischen Bürgerkriegs, wobei Brand- und Sprengbomben zivile Ziele trafen.",
      "immediateImpact": "Hunderte starben, republikanische Truppen verloren moralische Unterstützung, und internationale Brigaden nutzten das Massaker als Propaganda gegen Franco.",
      "parallelsAndLessons": "Guernica zeigt, wie Luftkrieg gegen Zivilisten Empörung erzeugt, aber auch gezielte Desinformation hervorbringt – ein Muster moderner Konflikte.",
      "presentEcho": "Wenn heutige Städte in Syrien oder der Ukraine beschossen werden, greifen Medien und Kunst auf Picassos \"Guernica\" als Mahnmal zurück."
    },
    {
      "id": "spiegel-geschichte-1755-lissabon",
      "title": "1755: Das Erdbeben von Lissabon erschüttert die Aufklärung",
      "year": 1755,
      "era": "Aufklärung",
      "region": "Portugal",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/erdbeben-von-lissabon-1755-a-00000000",
      "whatHappened": "SPIEGEL Geschichte beschreibt, wie ein Seebeben den 1. November 1755 in ein Flammenmeer verwandelte, Tsunamis die Häfen überrannten und Philosoph:innen wie Voltaire den Glauben an eine gottgewollte Ordnung in Frage stellten.",
      "immediateImpact": "Premierminister Pombal ließ in Rekordzeit Notlager errichten, den Wiederaufbau mit modularen Holzrahmen beginnen und erste seismologische Erhebungen anstellen – Europas modernste Stadtplanung entstand auf den Trümmern.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Krisenkommunikation, Datenerhebung und sozialer Wiederaufbau parallel laufen müssen. Wer Entscheidungen zentralisiert, braucht transparente Kriterien, sonst kehren alte Eliten unter neuen Vorzeichen zurück.",
      "presentEcho": "Katastrophenschutzpläne von Lissabon bis Tokio stützen sich auf Pombals Ideen: Evakuierungsachsen, Bauvorschriften und Versicherungsfonds werden heute als Versprechen politischer Handlungsfähigkeit gelesen – genau wie 1755."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    }
  ]
}