{
  "updatedAt": "2026-02-23T06:28:09.627Z",
  "articles": [
    {
      "id": "bbc-1997-hongkong",
      "title": "1997: Hongkong kehrt zu China zurück",
      "year": 1997,
      "era": "Postkoloniale Neuordnung",
      "region": "Hongkong / Vereinigtes Königreich / China",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-asia-china-40410638",
      "whatHappened": "BBC News beschreibt, wie Großbritannien am 1. Juli 1997 die Kronkolonie Hongkong an die Volksrepublik China übergab, Prinz Charles und Premier Blair im strömenden Regen abzogen und Peking das Modell 'Ein Land, zwei Systeme' versprach.",
      "immediateImpact": "Der Basic Law trat in Kraft, die Volksbefreiungsarmee übernahm Kasernen und Finanzmärkte reagierten mit Nervosität auf die Frage, ob Rechtsstaat und Pressefreiheit erhalten bleiben würden.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Übergangsabkommen nur funktionieren, wenn Garantien justiziabel sind und Zivilgesellschaft eingebunden wird; sonst entstehen Misstrauen und Protestbewegungen.",
      "presentEcho": "Aktuelle Diskussionen über Autonomiegesetzgebung, Sicherheitsgesetze und Auswanderungswellen in Hongkong beziehen sich direkt auf die gebrochenen Versprechen von 1997 und liefern Blaupausen für andere Sonderverwaltungszonen."
    },
    {
      "id": "bbc-1994-suedafrika",
      "title": "1994: Mandela gewinnt die ersten freien Wahlen Südafrikas",
      "year": 1994,
      "era": "Postkoloniale Bewegungen",
      "region": "Südafrika",
      "source": "BBC History",
      "sourceUrl": "https://www.bbc.co.uk/history/historic_figures/mandela_nelson.shtml",
      "whatHappened": "BBC History erinnert daran, wie der ANC nach Jahrzehnten Apartheid die ersten allgemeinen Wahlen gewann, Nelson Mandela Präsident wurde und eine Regierung der Nationalen Einheit bildete.",
      "immediateImpact": "Eine Wahrheits- und Versöhnungskommission entstand, die Armee wurde integriert und neue Provinzen erhielten breite Autonomierechte.",
      "parallelsAndLessons": "Der Übergang zeigt, dass friedliche Demokratisierung Sicherheitsgarantien für alte Eliten, inklusive Institutionen und die Aufarbeitung von Gewalt braucht.",
      "presentEcho": "Diskussionen über Transitional Justice – von Kolumbien bis Sudan – stützen sich auf Mandalas Mischung aus juristischer Aufarbeitung und politischer Inklusion."
    },
    {
      "id": "zeit-geschichte-1848-paulskirche",
      "title": "1848: Aufbruch in der Paulskirche",
      "year": 1848,
      "era": "Revolutionen des 19. Jahrhunderts",
      "region": "Deutscher Bund",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2023-03/revolution-1848-demokratie-deutscher-bund",
      "whatHappened": "ZEIT Geschichte zeichnet, wie im März 1848 überall im Deutschen Bund Barrikaden aufflammten, liberale Bürgerwehren Metternichs Spitzelapparat entmachteten und Delegierte in der Frankfurter Paulskirche erstmals ein gesamtdeutsches Parlament einberiefen. Die Debatten über Grundrechte, Föderalismus und nationale Einheit wurden live im Druck diskutiert und gaben auch Bäuerinnen, Handwerkern und Fabrikarbeitern eine Stimme.",
      "immediateImpact": "Unmittelbar mussten Fürsten Märzkabinette einsetzen, Pressezensur und Frondienste aussetzen und das Vorparlament den Auftrag für eine Verfassung mit Grundrechtskatalog vergeben. Gleichzeitig rückten konservative Truppen auf Frankfurt zu, wodurch jede Reform unter dem Druck drohender Belagerungen stand.",
      "parallelsAndLessons": "Die Analyse von ZEIT Geschichte zeigt, dass demokratische Übergänge nur halten, wenn Protestenergie, institutionelle Garantien und soziale Absicherung zusammenkommen. Die Paulskirche lehrt, Reformpakete rechtlich und ökonomisch zu hinterlegen, damit Koalitionen nicht nach der ersten Wirtschaftskrise zerbrechen.",
      "presentEcho": "Heutige Bürger:innenräte und Landesverfassungen greifen die 1848er Forderungen nach Transparenz, Föderalbalance und Teilhabe wieder auf. Aus dem damaligen Scheitern lernen wir, Sicherheitsbehörden, Kommunen und Sozialpolitik mitzudenken, sobald Klimaschutz oder Europa-Verträge neu verhandelt werden."
    },
    {
      "id": "geo-epoche-31bc-actium",
      "title": "31 v. Chr.: Octavian siegt bei Actium",
      "year": -31,
      "era": "Römische Antike",
      "region": "Östliches Mittelmeer",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/antike/schlacht-von-actium-31-v-chr-",
      "whatHappened": "GEO Epoche zeichnet nach, wie Octavians Flotte Marcus Antonius und Kleopatra vor Actium einkesselte, ihre Versorgungslinien kappte und damit das Ende der römischen Bürgerkriege einleitete.",
      "immediateImpact": "Antonius' Niederlage führte zur Auflösung seiner Legionen und ermöglichte Octavian die Ausrufung des Principats; Ägypten wurde zur kaiserlichen Provinz und finanzierte Roms Getreideversorgung.",
      "parallelsAndLessons": "Die Analyse zeigt, dass Seeherrschaft, Informationskontrolle und legitime Nachfolgefragen über Bürgerkriege entscheiden – Lehren, die bis zu modernen Machtwechseln reichen.",
      "presentEcho": "Politische Kommunikation über Machtübergänge – vom Brexit bis zu Militärputschen – nutzt noch immer Narrative von Ordnung gegen Chaos, wie Octavian sie nach Actium prägte."
    },
    {
      "id": "ngh-44bc-caesar",
      "title": "44 v. Chr.: Die Ermordung Caesars verändert die Republik",
      "year": -44,
      "era": "Römische Antike",
      "region": "Rom",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/julius-caesar-assassination",
      "whatHappened": "National Geographic History zeichnet, wie Senatoren um Brutus und Cassius Julius Caesar an den Iden des März erstachen, um die Republik zu retten – und damit neue Bürgerkriege auslösten.",
      "immediateImpact": "Octavian und Antonius bildeten ein Triumvirat, proskribierten Gegner und teilten die Provinzen auf.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Machtwechsel durch Gewalt selten Freiheit bringen, wenn kein tragfähiger Regierungsplan existiert.",
      "presentEcho": "Politische Analysen zu Putschen und Attentaten verweisen auf Caesar, wenn sie die Risiken personalisierter Herrschaft beschreiben."
    }
  ]
}