{
  "updatedAt": "2026-02-04T06:19:46.975Z",
  "articles": [
    {
      "id": "guardian-2020-brexit",
      "title": "2020: Der Brexit tritt offiziell in Kraft",
      "year": 2020,
      "era": "Zeitgeschichte",
      "region": "Vereinigtes Königreich / EU",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/politics/2020/jan/31/brexit-day-how-the-uk-left-the-eu",
      "whatHappened": "The Guardian zeichnet nach, wie das Vereinigte Königreich am 31. Januar 2020 formell aus der EU austrat, die Artikel-50-Frist endete und London eine Übergangsperiode für Handels- und Sicherheitsfragen begann.",
      "immediateImpact": "Binnenmarktregeln galten nur noch befristet, Whitehall musste Grenzabfertigung, Fischerei-Quoten und Aufenthaltsrechte neu verhandeln, während Unternehmen Lagerbestände anlegten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Souveränität ohne funktionsfähige Verwaltungen Lieferketten gefährdet – ein Warnsignal für Staaten, die Handelsbeziehungen abrupt neu ordnen wollen.",
      "presentEcho": "Heute ringt die britische Politik mit Divergenz-Strategien, Nordirland-Fragen und dem Fachkräftemangel – und andere Länder beobachten, wie komplex Abkopplung von supranationalen Regeln ist."
    },
    {
      "id": "guardian-1987-black-monday",
      "title": "1987: Schwarzer Montag erschüttert die Finanzmärkte",
      "year": 1987,
      "era": "Spätmoderne Wirtschaftskrisen",
      "region": "USA / Welt",
      "source": "The Guardian",
      "sourceUrl": "https://www.theguardian.com/business/2007/oct/15/markets.blackmonday",
      "whatHappened": "Am 19. Oktober 1987 stürzte der Dow Jones um 22,6 Prozent ab, computergestütztes Programm-Trading verstärkte Verkäufe, und Börsen von Hongkong bis Frankfurt folgten mit zweistelligen Verlusten.",
      "immediateImpact": "Zentralbanken stellten Liquidität bereit, die Federal Reserve gab Garantien für Clearinghäuser und leitete koordinierte Zinssenkungen ein, während Versicherer und Pensionsfonds Verluste bilanzierten.",
      "parallelsAndLessons": "Der Crash machte deutlich, dass algorithmischer Handel ohne Leitplanken systemische Risiken erzeugt und dass Notfall-Kommunikation zwischen Aufsichtsbehörden entscheidend ist.",
      "presentEcho": "Heutige Circuit-Breaker, Intraday-Stress-Tests und Diskussionen über KI-gestützten Handel referenzieren die Lehren des Schwarzen Montags."
    },
    {
      "id": "dw-1986-tschernobyl",
      "title": "1986: Der GAU von Tschernobyl",
      "year": 1986,
      "era": "Kaltes Kriegszeitalter",
      "region": "Ukraine / UdSSR",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/tschernobyl-1986-wie-es-zum-gau-kam/a-13225860",
      "whatHappened": "Die Deutsche Welle rekonstruiert, wie ein fehlgeschlagener Sicherheitstest im Reaktorblock 4 von Tschernobyl zu einer Kernschmelze führte, Graphitfragmente auf die Anlage regneten und radioaktive Wolken über Europa drifteten, während die sowjetische Führung die Lage zunächst vertuschte.",
      "immediateImpact": "Hunderttausende Liquidatoren wurden eingezogen, Pripjat komplett evakuiert und landwirtschaftliche Produkte in Skandinavien, Polen und Bayern auf Kontamination geprüft; internationale Atomabkommen verlangten neue Meldewege.",
      "parallelsAndLessons": "Der GAU zeigt, dass Sicherheitskultur, Transparenz und redundante Systeme wichtiger sind als Produktionsrekorde. Wenn Behörden Risiken verschweigen, verlieren sie in Krisen jede Glaubwürdigkeit.",
      "presentEcho": "Energie- und Klimapolitik diskutiert Tschernobyl bis heute: Von EU-Stresstests über ukrainische Schutzkuppeln bis zur Debatte über neue Reaktorgenerationen dient der Unfall als Referenzpunkt für Haftung, Katastrophenschutz und Bürgerdialog."
    },
    {
      "id": "dw-1957-roemische-vertraege",
      "title": "1957: Die Römischen Verträge begründen die EWG",
      "year": 1957,
      "era": "Europäische Integration",
      "region": "Europa",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/1957-r%C3%B6mische-verträge-weg-in-die-eu/a-38013514",
      "whatHappened": "Die Deutsche Welle zeichnet nach, wie sechs Staaten in Rom den Vertrag über die Europäische Wirtschaftsgemeinschaft unterzeichneten, Zollschranken abbauen wollten und eine gemeinsame Agrarpolitik entwarfen.",
      "immediateImpact": "Binnenmarkt-Zeitpläne wurden festgelegt, Investitionsbanken gegründet und die Montanunion in ein breiteres Integrationsprojekt überführt.",
      "parallelsAndLessons": "Die Episode zeigt, dass Wachstumsbündnisse nur tragen, wenn soziale Ausgleichsmechanismen und Parlamentarisierung mitgedacht werden.",
      "presentEcho": "Diskussionen über EU-Erweiterung, Energieunion und gemeinsame Schulden knüpfen an die in Rom vereinbarte Balance aus Souveränität und supranationaler Steuerung an."
    },
    {
      "id": "nature-1953-dna-helix",
      "title": "1953: Watson und Crick entschlüsseln die DNA-Struktur",
      "year": 1953,
      "era": "Wissenschaftliche Revolutionen",
      "region": "Vereinigtes Königreich",
      "source": "Nature Archive",
      "sourceUrl": "https://www.nature.com/articles/171737a0",
      "whatHappened": "Nature veröffentlichte das berühmte eineinhalbseitige Paper von James Watson und Francis Crick, das die Doppelhelix-Struktur der DNA beschrieb und Rosalind Franklins Röntgenbeugungsdaten nutzte, um das Prinzip der Basenpaarung zu erklären.",
      "immediateImpact": "Biolabore weltweit reproduzierten das Modell, Maurice Wilkins bestätigte die Messwerte, und Genetiker erhielten einen konkreten Mechanismus für Vererbung, was den Wettlauf um die Entschlüsselung des genetischen Codes auslöste.",
      "parallelsAndLessons": "Die Episode zeigt, wie interdisziplinäre Teams und offene Datenzugänge Durchbrüche ermöglichen, zugleich aber Fragen nach Anerkennung und Forschungsökonomie aufwerfen.",
      "presentEcho": "Aktuelle Debatten über CRISPR, personalisierte Medizin und offene Forschungsdatenbanken verweisen auf die Doppelhelix als Geburtsmoment der modernen Molekularbiologie."
    }
  ]
}