{
  "updatedAt": "2026-01-13T09:05:48.351Z",
  "articles": [
    {
      "id": "dw-1986-tschernobyl",
      "title": "1986: Der GAU von Tschernobyl",
      "year": 1986,
      "era": "Kaltes Kriegszeitalter",
      "region": "Ukraine / UdSSR",
      "source": "Deutsche Welle",
      "sourceUrl": "https://www.dw.com/de/tschernobyl-1986-wie-es-zum-gau-kam/a-13225860",
      "whatHappened": "Die Deutsche Welle rekonstruiert, wie ein fehlgeschlagener Sicherheitstest im Reaktorblock 4 von Tschernobyl zu einer Kernschmelze führte, Graphitfragmente auf die Anlage regneten und radioaktive Wolken über Europa drifteten, während die sowjetische Führung die Lage zunächst vertuschte.",
      "immediateImpact": "Hunderttausende Liquidatoren wurden eingezogen, Pripjat komplett evakuiert und landwirtschaftliche Produkte in Skandinavien, Polen und Bayern auf Kontamination geprüft; internationale Atomabkommen verlangten neue Meldewege.",
      "parallelsAndLessons": "Der GAU zeigt, dass Sicherheitskultur, Transparenz und redundante Systeme wichtiger sind als Produktionsrekorde. Wenn Behörden Risiken verschweigen, verlieren sie in Krisen jede Glaubwürdigkeit.",
      "presentEcho": "Energie- und Klimapolitik diskutiert Tschernobyl bis heute: Von EU-Stresstests über ukrainische Schutzkuppeln bis zur Debatte über neue Reaktorgenerationen dient der Unfall als Referenzpunkt für Haftung, Katastrophenschutz und Bürgerdialog."
    },
    {
      "id": "spiegel-geschichte-1969-mondlandung",
      "title": "1969: Apollo 11 erreicht den Mond",
      "year": 1969,
      "era": "Space Age",
      "region": "USA / Weltall",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/apollo-11-mondlandung-1969-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie Neil Armstrong und Buzz Aldrin nach riskanten Kurskorrekturen in der Mondoberfläche aufsetzten, Live-Fernsehen Millionen Menschen fesselte und die USA ihren Technologievorsprung demonstrierten.",
      "immediateImpact": "Die Mission lieferte Basaltproben, Testdaten für Navigation und ein neues Selbstbewusstsein der NASA, während Sowjetunion und China ihre Raumfahrtprogramme beschleunigten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Großprojekte nur gelingen, wenn klare Ziele, iterative Tests und politische Rückdeckung zusammenkommen – eine Blaupause für heutige Klima- und Fusionsprogramme.",
      "presentEcho": "Mond- und Marsprogramme von NASA, ESA und privaten Akteuren verwenden Apollo-Checklisten für Risikomanagement, und die internationale Kooperation bei Artemis spiegelt den Wunsch nach gemeinsamer Infrastruktur im All wider."
    },
    {
      "id": "sz-1949-grundgesetz",
      "title": "1949: Das Grundgesetz gründet die Bundesrepublik",
      "year": 1949,
      "era": "Nachkriegsordnung",
      "region": "Deutschland",
      "source": "Süddeutsche Zeitung Geschichte",
      "sourceUrl": "https://www.sueddeutsche.de/politik/grundgesetz-1949-entstehung-",
      "whatHappened": "Die SZ schildert, wie der Parlamentarische Rat das Grundgesetz verabschiedete, föderale Machtbalance festlegte und Grundrechte als unmittelbar geltendes Recht definierte.",
      "immediateImpact": "Am 23. Mai 1949 entstand die Bundesrepublik Deutschland, Besatzungsmächte übergaben administrative Verantwortung und Berlin erhielt einen Sonderstatus.",
      "parallelsAndLessons": "Der Bericht zeigt, dass stabile Demokratien robuste Verfassungsgerichte, föderale Kontrolle und klare Menschenrechtsgarantien benötigen.",
      "presentEcho": "Verfassungsprozesse in Chile oder Tunesien verweisen auf das Grundgesetz, wenn sie richterliche Unabhängigkeit und Minderheitenschutz absichern wollen."
    },
    {
      "id": "geo-epoche-1878-berliner-kongress",
      "title": "1878: Der Berliner Kongress ordnet den Balkan neu",
      "year": 1878,
      "era": "Imperiale Rivalitäten",
      "region": "Europa / Osmanisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/berliner-kongress-1878",
      "whatHappened": "GEO Epoche beschreibt, wie Bismarck in Berlin die Großmächte zusammentrommelte, um den Russisch-Osmanischen Krieg diplomatisch zu beenden, Grenzen Bulgariens zu verkleinern und neue Fürstentümer wie Rumänien und Serbien international anzuerkennen.",
      "immediateImpact": "Österreich-Ungarn erhielt das Mandat für Bosnien, Großbritannien sicherte sich Zypern, und nationale Bewegungen auf dem Balkan gewannen wie auch verloren territoriale Hoffnungen.",
      "parallelsAndLessons": "Der Kongress zeigt, dass Friedensabkommen ohne Beteiligung der lokalen Bevölkerung instabil bleiben – eine Mahnung für heutige Vermittlungsmissionen.",
      "presentEcho": "Diskussionen über EU-Beitritt Westbalkans, Kosovo-Status oder bosnische Verfassungsreformen verweisen auf die bis heute spürbaren Linien von 1878."
    },
    {
      "id": "geo-313-mailand",
      "title": "313: Mailänder Vereinbarung garantiert Religionsfreiheit",
      "year": 313,
      "era": "Spätantike",
      "region": "Römisches Reich",
      "source": "GEO Epoche",
      "sourceUrl": "https://www.geo.de/geschichte/antike/mailaender-toleranzedikt-313",
      "whatHappened": "GEO Epoche beschreibt, wie Kaiser Konstantin und Licinius in Mailand das Toleranzedikt veröffentlichten, Christen Gleichberechtigung zusicherten und enteignete Güter zurückgaben.",
      "immediateImpact": "Verfolgungen endeten, Bischöfe erhielten juristische Autorität und Kirchen konnten offen bauen, während heidnische Kulte formal bestehen blieben.",
      "parallelsAndLessons": "Die Vereinbarung zeigt, dass Religionsfreiheit politische Stabilität schaffen kann, wenn Staat und Glaubensgemeinschaften klare Kompetenzen definieren.",
      "presentEcho": "Moderne Debatten über säkulare Verfassungen und Minderheitenschutz – von Indien bis Nigeria – greifen auf das Mailänder Modell gegenseitiger Toleranz zurück."
    }
  ]
}