{
  "updatedAt": "2026-02-13T06:24:39.679Z",
  "articles": [
    {
      "id": "wired-2009-bitcoin",
      "title": "2009: Bitcoin startet als Open-Source-Geldexperiment",
      "year": 2009,
      "era": "Digitale Gegenwart",
      "region": "Welt",
      "source": "WIRED",
      "sourceUrl": "https://www.wired.com/story/the-rise-and-fall-of-bitcoin/",
      "whatHappened": "WIRED schildert, wie der pseudonyme Entwickler Satoshi Nakamoto am 9. Januar 2009 den ersten Bitcoin-Client veröffentlichte, den Genesis-Block mit dem Hinweis auf die Finanzkrise versah und damit ein dezentrales Peer-to-Peer-Bezahlsystem startete.",
      "immediateImpact": "Frühe Cypherpunks und Kryptographen betrieben Nodes, diskutierten Proof-of-Work und experimentierten mit Faucets; die Community etablierte Foren wie Bitcointalk und legte Grundsteine für Mining-Pools.",
      "parallelsAndLessons": "Der Artikel betont, dass technologische Revolutionen nur tragen, wenn Governance-Fragen, Energieverbrauch und Regulierung mitgedacht werden – offene Protokolle allein lösen keine sozialen Konflikte.",
      "presentEcho": "Debatten über digitale Zentralbankwährungen, DeFi und Krypto-Regulierung greifen die Bitcoin-Erfahrung auf: Wer Vertrauen ohne Mittler schaffen will, braucht nachvollziehbare Regeln für Sicherheit, Haftung und Klimabilanz."
    },
    {
      "id": "smithsonian-1958-nasa",
      "title": "1958: Die NASA bündelt die US-Raumfahrt",
      "year": 1958,
      "era": "Space Age",
      "region": "USA",
      "source": "Smithsonian Air & Space",
      "sourceUrl": "https://airandspace.si.edu/stories/editorial/nasa-created",
      "whatHappened": "Nach dem Sputnik-Schock verabschiedete der US-Kongress den National Aeronautics and Space Act und schuf die NASA, die zuvor zersplitterte Forschungsprogramme von NACA, der Army Ballistic Missile Agency und Universitäten vereinte.",
      "immediateImpact": "Die junge Behörde übernahm das Jet Propulsion Laboratory, bündelte Raketenentwicklung unter zivilen Vorzeichen und legte mit Mercury sowie Explorer-Sonden den Grundstock für das bemannte Raumfahrtprogramm.",
      "parallelsAndLessons": "Die Gründung zeigt, dass technologische Aufholprogramme klare Governance, stabile Budgets und Kooperation mit Industriepartnern brauchen, sonst verzetteln sich Parallelprojekte.",
      "presentEcho": "Artemis, kommerzielle Crewflüge und Klima-Missionen nutzen noch immer die NASA-Infrastruktur, während andere Staaten NASA als Vorlage für koordinierte Innovationsagenturen studieren."
    },
    {
      "id": "zeit-geschichte-1918-spanische-grippe",
      "title": "1918: Die Spanische Grippe fordert Millionen Leben",
      "year": 1918,
      "era": "Krisen des 20. Jahrhunderts",
      "region": "Welt",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2020-03/spanische-grippe-1918-pandemie",
      "whatHappened": "ZEIT Geschichte analysiert, wie die Influenza-Pandemie in drei Wellen Soldatenlager, Großstädte und ländliche Regionen traf, Züge und Truppentransporter zum Superspreading beitrugen und Behörden zwischen Kriegszensur und Gesundheitswarnungen schwankten.",
      "immediateImpact": "Städte verhängten Maskenpflichten, Theater- und Schulschließungen, während Ärzte frühe Surveillance-Systeme entwickelten und Sanatorien überfüllt waren.",
      "parallelsAndLessons": "Die Analyse macht deutlich, dass Transparenz, Datenaustausch und soziale Sicherung die einzigen Wege sind, um Pandemien zu dämpfen – ein Versäumnis von 1918, das 2020 vielerorts wiederholt wurde.",
      "presentEcho": "COVID-19-Strategien, Long-COVID-Forschung und Debatten über WHO-Kompetenzen verweisen explizit auf die Fehler und Fortschritte der Spanischen Grippe."
    },
    {
      "id": "spiegel-geschichte-1868-meiji",
      "title": "1868: Die Meiji-Restauration öffnet Japan",
      "year": 1868,
      "era": "Globalisierung der Moderne",
      "region": "Japan",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/meiji-restauration-japan-moderne-a-00000000",
      "whatHappened": "SPIEGEL Geschichte zeigt, wie junge Samurai den Shogun stürzten, den Tennō politisch rehabilitierten und Tokyo zum Labor westlich inspirierter Reformen machten. In wenigen Jahren wurden Ständeprivilegien abgeschafft, Schulen nach europäischen Vorbildern aufgebaut und Fabriken mit britischem Know-how bestückt.",
      "immediateImpact": "Das neue Kabinett führte allgemeine Wehrpflicht, eine landesweite Steuerreform sowie eine Eisenbahnoffensive ein. Daimyos verloren ihre Lehen, erhielten aber Staatsanleihen, wodurch Kapitalmärkte entstanden und Japan binnen eines Jahrzehnts zur asiatischen Regionalmacht aufstieg.",
      "parallelsAndLessons": "Die Meiji-Restauration illustriert laut SPIEGEL Geschichte, dass Modernisierung nur gelingt, wenn traditionelle Eliten Kompensationen erhalten und Bildungsaufstiege breit zugänglich werden. Reformen müssen zudem lokal übersetzt werden, sonst rebellieren Provinzen gegen den Zentralismus.",
      "presentEcho": "Asiatische und europäische Transformationsprogramme – von Südkoreas Digitalstrategie bis zu Deutschlands Energiewende – greifen die Meiji-Erfahrung auf: Große Investitionen wirken nur, wenn Verwaltung, Militär und Wirtschaft gemeinsame Innovationsziele teilen."
    },
    {
      "id": "zeit-geschichte-1807-abolition",
      "title": "1807: Das britische Parlament verbietet den Sklavenhandel",
      "year": 1807,
      "era": "Imperium und Moral",
      "region": "Britisches Weltreich",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2022-08/abolition-act-britisches-empire-sklavenhandel",
      "whatHappened": "ZEIT Geschichte erinnert daran, wie Parlamentarier um William Wilberforce nach Jahren der Kampagnenarbeit den Abolition Act durchsetzten und den transatlantischen Sklavenhandel verboten. Zeug:innenberichte von Überlebenden trafen auf wirtschaftliche Argumente gegen die Plantagenwirtschaft und kippten die Mehrheiten.",
      "immediateImpact": "Die Royal Navy stellte ein Westafrika-Geschwader auf, das Sklavenschiffe aufbrachte und Gerichte in Sierra Leone etablierte. Plantagenbesitzer suchten nach neuen Arbeitsregimen, während versklavte Menschen auf Karibikinseln auf den nächsten Schritt – die vollständige Emanzipation – drängten.",
      "parallelsAndLessons": "Die Analyse zeigt, dass moralische Appelle allein nicht reichen: Gesetzgebung braucht belastbare Daten, finanzielle Kompensation und internationale Allianzen. Der Abolition Act verknüpfte Ethik mit Sicherheits- und Handelspolitik und machte so Veränderung irreversibel.",
      "presentEcho": "Heute fließen die Lehren in Lieferkettengesetze, Debatten über Entschädigung und Rückgabe kolonialer Raubkunst ein. Wer Zwangsarbeit und Menschenhandel bekämpfen will, braucht genauso wie 1807 transparente Kontrolle über maritime Routen und Finanzströme."
    }
  ]
}