{
  "updatedAt": "2026-02-12T06:27:50.847Z",
  "articles": [
    {
      "id": "bbc-1997-hongkong",
      "title": "1997: Hongkong kehrt zu China zurück",
      "year": 1997,
      "era": "Postkoloniale Neuordnung",
      "region": "Hongkong / Vereinigtes Königreich / China",
      "source": "BBC News",
      "sourceUrl": "https://www.bbc.com/news/world-asia-china-40410638",
      "whatHappened": "BBC News beschreibt, wie Großbritannien am 1. Juli 1997 die Kronkolonie Hongkong an die Volksrepublik China übergab, Prinz Charles und Premier Blair im strömenden Regen abzogen und Peking das Modell 'Ein Land, zwei Systeme' versprach.",
      "immediateImpact": "Der Basic Law trat in Kraft, die Volksbefreiungsarmee übernahm Kasernen und Finanzmärkte reagierten mit Nervosität auf die Frage, ob Rechtsstaat und Pressefreiheit erhalten bleiben würden.",
      "parallelsAndLessons": "Der Beitrag zeigt, dass Übergangsabkommen nur funktionieren, wenn Garantien justiziabel sind und Zivilgesellschaft eingebunden wird; sonst entstehen Misstrauen und Protestbewegungen.",
      "presentEcho": "Aktuelle Diskussionen über Autonomiegesetzgebung, Sicherheitsgesetze und Auswanderungswellen in Hongkong beziehen sich direkt auf die gebrochenen Versprechen von 1997 und liefern Blaupausen für andere Sonderverwaltungszonen."
    },
    {
      "id": "spiegel-geschichte-1969-mondlandung",
      "title": "1969: Apollo 11 erreicht den Mond",
      "year": 1969,
      "era": "Space Age",
      "region": "USA / Weltall",
      "source": "SPIEGEL Geschichte",
      "sourceUrl": "https://www.spiegel.de/geschichte/apollo-11-mondlandung-1969-a-00000000",
      "whatHappened": "SPIEGEL Geschichte rekonstruiert, wie Neil Armstrong und Buzz Aldrin nach riskanten Kurskorrekturen in der Mondoberfläche aufsetzten, Live-Fernsehen Millionen Menschen fesselte und die USA ihren Technologievorsprung demonstrierten.",
      "immediateImpact": "Die Mission lieferte Basaltproben, Testdaten für Navigation und ein neues Selbstbewusstsein der NASA, während Sowjetunion und China ihre Raumfahrtprogramme beschleunigten.",
      "parallelsAndLessons": "Der Bericht zeigt, dass Großprojekte nur gelingen, wenn klare Ziele, iterative Tests und politische Rückdeckung zusammenkommen – eine Blaupause für heutige Klima- und Fusionsprogramme.",
      "presentEcho": "Mond- und Marsprogramme von NASA, ESA und privaten Akteuren verwenden Apollo-Checklisten für Risikomanagement, und die internationale Kooperation bei Artemis spiegelt den Wunsch nach gemeinsamer Infrastruktur im All wider."
    },
    {
      "id": "zeit-geschichte-1919-weimar",
      "title": "1919: Die Weimarer Verfassung tritt in Kraft",
      "year": 1919,
      "era": "Zwischenkriegszeit",
      "region": "Deutschland",
      "source": "ZEIT Geschichte",
      "sourceUrl": "https://www.zeit.de/zeit-geschichte/2019-08/weimarer-verfassung-demokratie-1919",
      "whatHappened": "ZEIT Geschichte beschreibt, wie Nationalversammlung und Reichspräsident in Weimar ein modernes Grundrechtskapitel, Frauenwahlrecht und ein Mischsystem aus parlamentarischer und präsidialer Demokratie verankerten, um den Nachkriegsstaat zu stabilisieren.",
      "immediateImpact": "Die Republik erhielt ein direkt gewähltes Staatsoberhaupt, ein Verhältniswahlrecht und Sozialstaatsartikel – zugleich blieben kaiserliche Eliten in Verwaltung, Militär und Justiz bestehen und sabotierten viele Reformen.",
      "parallelsAndLessons": "Der Beitrag mahnt, dass Verfassungen nur wirken, wenn Institutionen, Parteienfinanzierung und Sicherheitsorgane demokratisch eingebettet sind – sonst verwandeln Notverordnungen Fortschritt in Dauerkrisen.",
      "presentEcho": "Aktuelle Debatten über Verfassungsgerichte, Notstandsbefugnisse und wehrhafte Demokratie greifen die Weimar-Erfahrung auf und betonen Checks and Balances gegen extremistische Regierungsfantasien."
    },
    {
      "id": "natgeo-1916-sykes-picot",
      "title": "1916: Das Sykes-Picot-Abkommen teilt den Nahen Osten",
      "year": 1916,
      "era": "Erster Weltkrieg",
      "region": "Naher Osten",
      "source": "National Geographic History",
      "sourceUrl": "https://www.nationalgeographic.com/history/article/sykes-picot-agreement-middle-east",
      "whatHappened": "Großbritannien und Frankreich vereinbarten im Geheimen, die arabischen Gebiete des zerfallenden Osmanischen Reiches in Einflusszonen aufzuteilen, wobei Russland und später Italien informiert wurden.",
      "immediateImpact": "Als Bolschewiki 1917 das Abkommen veröffentlichten, fühlten sich arabische Nationalisten verraten; Grenzziehungen nach dem Krieg ignorierten lokale Realitäten und pflanzten künftige Konfliktlinien.",
      "parallelsAndLessons": "Sykes-Picot mahnt, dass Friedensplanung ohne regionale Beteiligung langfristige Instabilität erzeugt und Vertrauen nachhaltig zerstört.",
      "presentEcho": "Debatten über Kurdenstaatlichkeit, syrische De-Facto-Zonen und die Legitimität kolonialer Grenzen verweisen bis heute auf das Abkommen."
    },
    {
      "id": "pm-history-1521-worms",
      "title": "1521: Luther trotzt dem Reichstag zu Worms",
      "year": 1521,
      "era": "Reformation",
      "region": "Heiliges Römisches Reich",
      "source": "P.M. History",
      "sourceUrl": "https://www.pm-history.de/reformation-reichstag-worms",
      "whatHappened": "P.M. History zeichnet, wie Martin Luther trotz Bannandrohung sein Gewissen über die Autorität von Kaiser Karl V. und Papst stellte. Vor Fürsten, Bischöfen und Gesandten verweigerte er den Widerruf seiner Schriften und zwang das Reich, Glaubensfragen öffentlich zu verhandeln.",
      "immediateImpact": "Kurz darauf verhängte das Wormser Edikt Reichsacht über Luther, doch sächsische Verbündete versteckten ihn auf der Wartburg. Dort übersetzte er das Neue Testament, wodurch eine gemeinsame Bibelsprache entstand und Fürsten theologischen Reformdruck bekamen.",
      "parallelsAndLessons": "Der Bericht betont, dass Gewissensfreiheit institutionelle Rückendeckung braucht: Ohne politische Schutzmächte wäre die Reformation erstickt. Die Episode lehrt, dissidente Stimmen nicht nur zu tolerieren, sondern rechtlich zu verankern.",
      "presentEcho": "Moderne Debatten über Whistleblower, Religionspluralismus und akademische Freiheit greifen dieses Erbe auf. Staaten, die Transparenz wollen, müssen – wie Kurfürst Friedrich der Weise – Schutzschilde für unbequeme Ideen anbieten."
    }
  ]
}