{
  "updatedAt": "2025-11-03T12:51:00.045Z",
  "categories": {
    "Politik": [
      {
        "id": "https://www.spiegel.de/politik/deutschland/caroline-bosbach-staatsanwaltschaft-ermittelt-gegen-cdu-abgeordnete-a-31158c17-b7eb-448e-9064-beabdf0a5f9b",
        "title": "Caroline Bosbach: Staatsanwaltschaft ermittelt gegen CDU-Abgeordnete",
        "summary": "Seit Monaten sieht sich die CDU-Politikerin Caroline Bosbach dem Vorwurf ausgesetzt, sie habe sich im Bundestagswahlkampf bereichert. Nun wurde ihre Immunität aufgehoben, die Kölner Staatsanwaltschaft wird aktiv. Seit Monaten sieht sich die CDU-Politikerin Caroline Bosbach dem Vorwurf ausgesetzt, sie habe sich im Bundestagswahlkampf bereichert. Nun wurde ihre Immunität aufgehoben, die Kölner Staatsanwaltschaft wird aktiv.",
        "paragraphs": [
          "Seit Monaten sieht sich die CDU-Politikerin Caroline Bosbach dem Vorwurf ausgesetzt, sie habe sich im Bundestagswahlkampf bereichert. Nun wurde ihre Immunität aufgehoben, die Kölner Staatsanwaltschaft wird aktiv."
        ],
        "link": "https://www.spiegel.de/politik/deutschland/caroline-bosbach-staatsanwaltschaft-ermittelt-gegen-cdu-abgeordnete-a-31158c17-b7eb-448e-9064-beabdf0a5f9b#ref=rss",
        "source": "SPIEGEL Politik",
        "publishedAt": "2025-11-03T12:42:00.000Z"
      },
      {
        "id": "{urn:uuid:b1327fdc-c196-4e15-a2d2-ec4ccc27c56e}",
        "title": "Bundestagswahlkampf: AfD und Linke profitierten vor der Wahl laut Studie von Social Media",
        "summary": "Eine Studie hat die Reichweite von Parteien in den sozialen Medien ermittelt. Überproportional oft wurden vor der Bundestagswahl demnach Posts von AfD und Linken gezeigt. Eine Studie hat die Reichweite von Parteien in den sozialen Medien ermittelt. Überproportional oft wurden vor der Bundestagswahl demnach Posts von AfD und Linken gezeigt.",
        "paragraphs": [
          "Eine Studie hat die Reichweite von Parteien in den sozialen Medien ermittelt. Überproportional oft wurden vor der Bundestagswahl demnach Posts von AfD und Linken gezeigt."
        ],
        "link": "https://www.zeit.de/politik/deutschland/2025-11/soziale-medien-algorithmus-populismus",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T12:25:07.000Z"
      },
      {
        "id": "{urn:uuid:70c1df14-8387-46d7-baf9-51ce35df9f18}",
        "title": "Außenminister: Wadephul telefoniert nach verschobener Chinareise mit Amtskollegen",
        "summary": "Der Außenminister hat telefonisch mit seinem chinesischen Amtskollegen über Sicherheit und Wirtschaftspolitik gesprochen. Wadephuls Chinareise soll nachgeholt werden. Der Außenminister hat telefonisch mit seinem chinesischen Amtskollegen über Sicherheit und Wirtschaftspolitik gesprochen. Wadephuls Chinareise soll nachgeholt werden.",
        "paragraphs": [
          "Der Außenminister hat telefonisch mit seinem chinesischen Amtskollegen über Sicherheit und Wirtschaftspolitik gesprochen. Wadephuls Chinareise soll nachgeholt werden."
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-11/aussenminister-johann-wadephul-chinareise-verschoben-telefonat-wang-yi",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T12:20:21.000Z"
      },
      {
        "id": "{urn:uuid:f3a78791-6052-41e5-b44c-e644079a9a38}",
        "title": "Stadtbild-Debatte: Grüne legen Forderungen für lebenswerte Städte vor",
        "summary": "Im Zuge der Stadtbild-Debatte legen die Grünen ein Positionspapier vor. Sie fordern mehr Geld für Kommunen, mehr Personal – und besseren Schutz für Frauen. Im Zuge der Stadtbild-Debatte legen die Grünen ein Positionspapier vor. Sie fordern mehr Geld für Kommunen, mehr Personal – und besseren Schutz für Frauen.",
        "paragraphs": [
          "Im Zuge der Stadtbild-Debatte legen die Grünen ein Positionspapier vor. Sie fordern mehr Geld für Kommunen, mehr Personal – und besseren Schutz für Frauen."
        ],
        "link": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-merz-gruene-staedte-kommunen",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T11:32:08.000Z"
      },
      {
        "id": "{urn:uuid:bdb0e35a-570c-42d6-af4e-69547c629c09}",
        "title": "Spanien: Valencias Regionalpräsident kündigt wegen Flutkatastrophe Rücktritt an",
        "summary": "Seit den verheerenden Überschwemmungen in Valencia im vergangenen Jahr ist Carlos Mazón immer wieder heftiger Kritik ausgesetzt. Nun sagte er: \"Ich kann nicht mehr.\" Seit den verheerenden Überschwemmungen in Valencia im vergangenen Jahr ist Carlos Mazón immer wieder heftiger Kritik ausgesetzt. Nun sagte er: \"Ich kann nicht mehr.\"",
        "paragraphs": [
          "Seit den verheerenden Überschwemmungen in Valencia im vergangenen Jahr ist Carlos Mazón immer wieder heftiger Kritik ausgesetzt. Nun sagte er: \"Ich kann nicht mehr.\""
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-11/valencia-ueberschwemmungen-regionalpraesident-carlos-mazon-ruecktritt",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T11:23:07.000Z"
      },
      {
        "id": "{urn:uuid:56939921-c6a9-4a0d-8eec-fa77eeda44b7}",
        "title": "Frankreich: Französischer Wirtschaftsminister droht Shein mit Verbot in Frankreich",
        "summary": "Weil über Shein Sexpuppen in Kinderoptik angeboten wurden, droht Frankreichs Wirtschaftsminister der Plattform mit einer Sperre. \"Die Grenzen wurden überschritten.\" Weil über Shein Sexpuppen in Kinderoptik angeboten wurden, droht Frankreichs Wirtschaftsminister der Plattform mit einer Sperre. \"Die Grenzen wurden überschritten.\"",
        "paragraphs": [
          "Weil über Shein Sexpuppen in Kinderoptik angeboten wurden, droht Frankreichs Wirtschaftsminister der Plattform mit einer Sperre. \"Die Grenzen wurden überschritten.\""
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-11/frankreich-shein-sexpuppen-wirtschaftsminister-roland-lescure",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T11:15:28.000Z"
      },
      {
        "id": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalinspekteur-carsten-breuer-ist-gegen-losverfahren-bei-musterung-a-8861323e-30e6-4c61-aca8-8bdf733d0d36",
        "title": "Bundeswehr: Generalinspekteur Carsten Breuer ist gegen Losverfahren bei Musterung",
        "summary": "Soll ein Los entscheiden, wer zur Musterung muss? Deutschlands oberster Soldat hält davon nichts. Generalinspekteur Carsten Breuer warnt: Im Krisenfall »würden wir Zeit verlieren«. Soll ein Los entscheiden, wer zur Musterung muss? Deutschlands oberster Soldat hält davon nichts. Generalinspekteur Carsten Breuer warnt: Im Krisenfall »würden wir Zeit verlieren«.",
        "paragraphs": [
          "Soll ein Los entscheiden, wer zur Musterung muss? Deutschlands oberster Soldat hält davon nichts. Generalinspekteur Carsten Breuer warnt: Im Krisenfall »würden wir Zeit verlieren«."
        ],
        "link": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalinspekteur-carsten-breuer-ist-gegen-losverfahren-bei-musterung-a-8861323e-30e6-4c61-aca8-8bdf733d0d36#ref=rss",
        "source": "SPIEGEL Politik",
        "publishedAt": "2025-11-03T11:15:00.000Z"
      },
      {
        "id": "{urn:uuid:0026e2f7-a1ed-4b47-a771-ecc7cf0e7a9c}",
        "title": "Mecklenburg-Vorpommern: \"Man kann sich die Welt nicht schönmeckern\"",
        "summary": "Karoline Koreng ist 30 Jahre alt und wurde in ihrem Heimatort Neverin gerade zur jüngsten Bürgermeisterin Mecklenburg-Vorpommerns gewählt. Was hat sie vor? Karoline Koreng ist 30 Jahre alt und wurde in ihrem Heimatort Neverin gerade zur jüngsten Bürgermeisterin Mecklenburg-Vorpommerns gewählt. Was hat sie vor?",
        "paragraphs": [
          "Karoline Koreng ist 30 Jahre alt und wurde in ihrem Heimatort Neverin gerade zur jüngsten Bürgermeisterin Mecklenburg-Vorpommerns gewählt. Was hat sie vor?"
        ],
        "link": "https://www.zeit.de/2025/46/mecklenburg-vorpommern-karoline-koreng-buergermeisterin-neverin-gxe",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T10:34:53.000Z"
      },
      {
        "id": "https://www.spiegel.de/politik/deutschland/cdu-parteikollegen-kritisieren-aussenminister-johann-wadephul-fuer-aussagen-zu-syrien-rueckkehr-a-a09fcad7-0903-4326-9f46-bd65370a566b",
        "title": "CDU: Parteikollegen kritisieren Außenminister Johann Wadephul für Aussagen zu Syrien-Rückkehr",
        "summary": "Sollten syrische Flüchtlinge nun wieder in ihre Heimat zurückkehren? Außenminister Wadephul hatte Bedenken vorgebracht. In seiner Partei sorgt der CDU-Politiker damit für Entrüstung. Sollten syrische Flüchtlinge nun wieder in ihre Heimat zurückkehren? Außenminister Wadephul hatte Bedenken vorgebracht. In seiner Partei sorgt der CDU-Politiker damit für Entrüstung.",
        "paragraphs": [
          "Sollten syrische Flüchtlinge nun wieder in ihre Heimat zurückkehren? Außenminister Wadephul hatte Bedenken vorgebracht. In seiner Partei sorgt der CDU-Politiker damit für Entrüstung."
        ],
        "link": "https://www.spiegel.de/politik/deutschland/cdu-parteikollegen-kritisieren-aussenminister-johann-wadephul-fuer-aussagen-zu-syrien-rueckkehr-a-a09fcad7-0903-4326-9f46-bd65370a566b#ref=rss",
        "source": "SPIEGEL Politik",
        "publishedAt": "2025-11-03T10:23:00.000Z"
      },
      {
        "id": "{urn:uuid:df600671-dfe6-4ad6-8b7b-f8ed88579b7b}",
        "title": "Nationalismus in den USA: Ganz der gute Nachbar",
        "summary": "Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas",
        "paragraphs": [
          "Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas"
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T10:09:32.000Z"
      },
      {
        "id": "{urn:uuid:bc969687-bdd2-4ab9-b782-7833cdf9c377}",
        "title": "Stahlindustrie: Lars Klingbeil fordert Stopp aller Stahlimporte aus Russland",
        "summary": "Trotz Sanktionen darf Russland weiter Stahlbrammen in die EU exportieren. Lars Klingbeil fordert vor dem Stahlgipfel das Ende sämtlicher russischer Stahlimporte. Trotz Sanktionen darf Russland weiter Stahlbrammen in die EU exportieren. Lars Klingbeil fordert vor dem Stahlgipfel das Ende sämtlicher russischer Stahlimporte.",
        "paragraphs": [
          "Trotz Sanktionen darf Russland weiter Stahlbrammen in die EU exportieren. Lars Klingbeil fordert vor dem Stahlgipfel das Ende sämtlicher russischer Stahlimporte."
        ],
        "link": "https://www.zeit.de/politik/deutschland/2025-11/stahlgipfel-lars-klingbeil-russland-sanktionen-stahlbrammen-gxe",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T09:32:33.000Z"
      },
      {
        "id": "{urn:uuid:7d0bb8bc-3f47-4060-9123-f081520d9e24}",
        "title": "Jifat Tomer-Jeruschalmi: Israels Ex-Militäranwältin wegen Videoleaks festgenommen",
        "summary": "Ein Video soll schwere Misshandlungen durch israelische Soldaten an einem Hamas-Terroristen zeigen. Die nach dem Leak zurückgetretene Militäranwältin wurde festgenommen. Ein Video soll schwere Misshandlungen durch israelische Soldaten an einem Hamas-Terroristen zeigen. Die nach dem Leak zurückgetretene Militäranwältin wurde festgenommen.",
        "paragraphs": [
          "Ein Video soll schwere Misshandlungen durch israelische Soldaten an einem Hamas-Terroristen zeigen. Die nach dem Leak zurückgetretene Militäranwältin wurde festgenommen."
        ],
        "link": "https://www.zeit.de/politik/2025-11/israel-video-misshandlung-jifat-tomer-jeruschalmi-gxe",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T09:00:55.000Z"
      },
      {
        "id": "{urn:uuid:e3833ef8-a8fd-4b11-b004-5d324caec343}",
        "title": "Ukrainekarte aktuell: Ukrainische Armee erobert Gebiete bei Dobropillja zurück",
        "summary": "In der Region Donezk sind ukrainische Truppen nördlich von Pokrowsk vorgerückt. Russische Einheiten kamen im Südosten von Pokrowsk und bei Kostjantyniwka voran. In der Region Donezk sind ukrainische Truppen nördlich von Pokrowsk vorgerückt. Russische Einheiten kamen im Südosten von Pokrowsk und bei Kostjantyniwka voran.",
        "paragraphs": [
          "In der Region Donezk sind ukrainische Truppen nördlich von Pokrowsk vorgerückt. Russische Einheiten kamen im Südosten von Pokrowsk und bei Kostjantyniwka voran."
        ],
        "link": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T08:12:32.000Z"
      },
      {
        "id": "{urn:uuid:f6b8a8c8-62c0-426e-9786-e468f7f55ce5}",
        "title": "Zohran Mamdani: Warum die Wahl in New York die USA verändern könnte",
        "summary": "Ein demokratischer Sozialist führt in den Umfragen, allein das ist sensationell für die USA. Was neben dem Zohran-Mamdani-Hype noch wichtig ist für die Wahl in New York. Ein demokratischer Sozialist führt in den Umfragen, allein das ist sensationell für die USA. Was neben dem Zohran-Mamdani-Hype noch wichtig ist für die Wahl in New York.",
        "paragraphs": [
          "Ein demokratischer Sozialist führt in den Umfragen, allein das ist sensationell für die USA. Was neben dem Zohran-Mamdani-Hype noch wichtig ist für die Wahl in New York."
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-10/buergermeisterwahl-new-york-zohran-mamdani-kandidaten-wahlkampf-faq",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T08:02:08.000Z"
      },
      {
        "id": "{urn:uuid:67fb97af-6d98-43d1-af1e-08dc7c4c00b7}",
        "title": "USA: Donald Trump wirft Russland und China heimliche Atomwaffentests vor",
        "summary": "In der vergangenen Woche hat der US-Präsident Atomwaffentests der USA angekündigt. Nun behauptet er, dass Russland und China geheime Nukleartests durchführen würden. In der vergangenen Woche hat der US-Präsident Atomwaffentests der USA angekündigt. Nun behauptet er, dass Russland und China geheime Nukleartests durchführen würden.",
        "paragraphs": [
          "In der vergangenen Woche hat der US-Präsident Atomwaffentests der USA angekündigt. Nun behauptet er, dass Russland und China geheime Nukleartests durchführen würden."
        ],
        "link": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-atomwaffentests-china-russland-gxe",
        "source": "ZEIT Politik",
        "publishedAt": "2025-11-03T08:00:54.000Z"
      }
    ],
    "Wirtschaft": [
      {
        "id": "{urn:uuid:16ea052f-483c-44ba-abdc-fa2c4abbf1af}",
        "title": "Bundeswirtschaftsministerium: Katherina Reiche kündigt Industriestrompreis zum 1. Januar 2026 an",
        "summary": "Ab 2026 will die Bundesregierung die Industrie durch einen staatlichen Strompreis entlasten. Die Verhandlungen mit der EU seien in den letzten Zügen, sagt Reiche. Ab 2026 will die Bundesregierung die Industrie durch einen staatlichen Strompreis entlasten. Die Verhandlungen mit der EU seien in den letzten Zügen, sagt Reiche.",
        "paragraphs": [
          "Ab 2026 will die Bundesregierung die Industrie durch einen staatlichen Strompreis entlasten. Die Verhandlungen mit der EU seien in den letzten Zügen, sagt Reiche."
        ],
        "link": "https://www.zeit.de/wirtschaft/2025-11/wirtschaftskrise-katharina-reiche-europaeische-kommission-industriestrompreis",
        "source": "ZEIT Wirtschaft",
        "publishedAt": "2025-11-03T12:38:55.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/politik/deutschland/katastrophen-und-krieg-hilfsorganisationen-fordern-krisenvorsorge-an-schulen/100170199.html",
        "title": "Katastrophen und Krieg: „Verschämtes Wegschauen wäre töricht“ – Hilfsorganisationen fordern Krisenvorsorge an Schulen",
        "summary": "Organisationen wie das Technische Hilfswerk oder das Deutsche Rote Kreuz halten die Idee des Innenministers für richtig, Schüler auf Bedrohungsszenarien vorzubereiten. Welch Ideen sie haben. Organisationen wie das Technische Hilfswerk oder das Deutsche Rote Kreuz halten die Idee des Innenministers für richtig, Schüler auf Bedrohungsszenarien vorzubereiten. Welch Ideen sie haben.",
        "paragraphs": [
          "Organisationen wie das Technische Hilfswerk oder das Deutsche Rote Kreuz halten die Idee des Innenministers für richtig, Schüler auf Bedrohungsszenarien vorzubereiten. Welch Ideen sie haben."
        ],
        "link": "https://www.handelsblatt.com/politik/deutschland/katastrophen-und-krieg-hilfsorganisationen-fordern-krisenvorsorge-an-schulen/100170199.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:37:10.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/finanzen/anlagestrategie/trends/ark-invest-bei-aktien-aus-diesen-drei-bereichen-kauft-cathie-wood-zu/100168832.html",
        "title": "Ark Invest: Cathie Wood kauft bei Aktien aus diesen drei Bereichen zu",
        "summary": "Die Tech-Investorin gehört zu den Gewinnern des Börsenjahres. Das Handelsblatt hat anhand ihrer Trading-Berichte analysiert, auf welche Trends sie aktuell setzt. Die Tech-Investorin gehört zu den Gewinnern des Börsenjahres. Das Handelsblatt hat anhand ihrer Trading-Berichte analysiert, auf welche Trends sie aktuell setzt.",
        "paragraphs": [
          "Die Tech-Investorin gehört zu den Gewinnern des Börsenjahres. Das Handelsblatt hat anhand ihrer Trading-Berichte analysiert, auf welche Trends sie aktuell setzt."
        ],
        "link": "https://www.handelsblatt.com/finanzen/anlagestrategie/trends/ark-invest-bei-aktien-aus-diesen-drei-bereichen-kauft-cathie-wood-zu/100168832.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:29:31.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/finanzen/banken-versicherungen/banken/sicherheit-deutsche-bank-braucht-laut-ezb-ab-2026-etwas-weniger-kapital/100170942.html",
        "title": "Sicherheit: Deutsche Bank braucht laut EZB ab 2026 etwas weniger Kapital",
        "summary": "Die Deutsche Bank muss zukünftig etwas weniger Kapital vorhalten. Die EZB schraubt für das kommende Jahr die Anforderungen für risikobehaftetes Kapital herunter. Die Deutsche Bank muss zukünftig etwas weniger Kapital vorhalten. Die EZB schraubt für das kommende Jahr die Anforderungen für risikobehaftetes Kapital herunter.",
        "paragraphs": [
          "Die Deutsche Bank muss zukünftig etwas weniger Kapital vorhalten. Die EZB schraubt für das kommende Jahr die Anforderungen für risikobehaftetes Kapital herunter."
        ],
        "link": "https://www.handelsblatt.com/finanzen/banken-versicherungen/banken/sicherheit-deutsche-bank-braucht-laut-ezb-ab-2026-etwas-weniger-kapital/100170942.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:24:10.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/politik/deutschland/abschiebungen-auch-spd-und-gruene-bremsen-bei-rueckfuehrung-von-syrern/100170847.html",
        "title": "Abschiebungen: Nach Wadephul-Äußerung in Damaskus: Auch SPD und Grüne bremsen bei Rückführung von Syrern",
        "summary": "Außenminister Wadephul glaubt nicht, dass viele Syrer rasch in ihre Heimat zurückkehren können. In der Union sorgt das für Unmut. SPD und Grüne aber pflichten dem CDU-Politiker bei. Außenminister Wadephul glaubt nicht, dass viele Syrer rasch in ihre Heimat zurückkehren können. In der Union sorgt das für Unmut. SPD und Grüne aber pflichten dem CDU-Politiker bei.",
        "paragraphs": [
          "Außenminister Wadephul glaubt nicht, dass viele Syrer rasch in ihre Heimat zurückkehren können. In der Union sorgt das für Unmut. SPD und Grüne aber pflichten dem CDU-Politiker bei."
        ],
        "link": "https://www.handelsblatt.com/politik/deutschland/abschiebungen-auch-spd-und-gruene-bremsen-bei-rueckfuehrung-von-syrern/100170847.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:20:57.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/bitpanda-co-chef-demuth-wird-praesident-des-verwaltungsrats/100170873.html",
        "title": "Kryptohandel: Bitpanda-Co-CEO Eric Demuth wechselt als Präsident in den Verwaltungsrat",
        "summary": "Der Mitgründer Eric Demuth wechselt in den Verwaltungsrat der Kryptohandelsplattform. Künftig wird das Unternehmen nur noch einen CEO haben. Der Mitgründer Eric Demuth wechselt in den Verwaltungsrat der Kryptohandelsplattform. Künftig wird das Unternehmen nur noch einen CEO haben.",
        "paragraphs": [
          "Der Mitgründer Eric Demuth wechselt in den Verwaltungsrat der Kryptohandelsplattform. Künftig wird das Unternehmen nur noch einen CEO haben."
        ],
        "link": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/bitpanda-co-chef-demuth-wird-praesident-des-verwaltungsrats/100170873.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:18:42.000Z"
      },
      {
        "id": "{urn:uuid:cb2e0162-6d55-46a9-ac35-81b1a033b3b9}",
        "title": "Industriestandort Europa: Deutschland und EU-Partner fordern weniger Bürokratie für Industrie",
        "summary": "Die EU-Wirtschaftsminister dringen auf eine Stärkung Europas als Industriestandort. \"Die EU darf nicht das Silicon Valley der Bürokratie sein\", sagt Katherina Reiche. Die EU-Wirtschaftsminister dringen auf eine Stärkung Europas als Industriestandort. \"Die EU darf nicht das Silicon Valley der Bürokratie sein\", sagt Katherina Reiche.",
        "paragraphs": [
          "Die EU-Wirtschaftsminister dringen auf eine Stärkung Europas als Industriestandort. \"Die EU darf nicht das Silicon Valley der Bürokratie sein\", sagt Katherina Reiche."
        ],
        "link": "https://www.zeit.de/wirtschaft/unternehmen/2025-11/buerokratie-reformen-eu",
        "source": "ZEIT Wirtschaft",
        "publishedAt": "2025-11-03T12:18:12.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/energie/energie-welche-vorgaben-gelten-fuer-die-positionierung-einer-waermepumpe/100103914.html",
        "title": "Heizung: Wohin mit der Wärmepumpe?",
        "summary": "Wärmepumpen sind keine Schönheiten. Deshalb sollten sie idealerweise unauffällig sein. Über den optimalen Standort entscheidet jedoch nicht nur die Ästhetik – weitere Vorgaben setzen Grenzen. Wärmepumpen sind keine Schönheiten. Deshalb sollten sie idealerweise unauffällig sein. Über den optimalen Standort entscheidet jedoch nicht nur die Ästhetik – weitere Vorgaben setzen Grenzen.",
        "paragraphs": [
          "Wärmepumpen sind keine Schönheiten. Deshalb sollten sie idealerweise unauffällig sein. Über den optimalen Standort entscheidet jedoch nicht nur die Ästhetik – weitere Vorgaben setzen Grenzen."
        ],
        "link": "https://www.handelsblatt.com/unternehmen/energie/energie-welche-vorgaben-gelten-fuer-die-positionierung-einer-waermepumpe/100103914.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:13:00.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/uebernahme-kleenex-mutter-kimberly-clark-kauft-kenvue-fuer-49-milliarden/100170935.html",
        "title": "Übernahme: Für 49 Milliarden Dollar: Kleenex-Hersteller Kimberly-Clark kauft Kenvue",
        "summary": "Mit dem Deal entsteht ein riesiger Konzern für Gesundheits- und Pflegeprodukte. Kimberly-Clark bezahlt einen deutlichen Aufpreis gegenüber dem Aktienkurs von Kenvue. Mit dem Deal entsteht ein riesiger Konzern für Gesundheits- und Pflegeprodukte. Kimberly-Clark bezahlt einen deutlichen Aufpreis gegenüber dem Aktienkurs von Kenvue.",
        "paragraphs": [
          "Mit dem Deal entsteht ein riesiger Konzern für Gesundheits- und Pflegeprodukte. Kimberly-Clark bezahlt einen deutlichen Aufpreis gegenüber dem Aktienkurs von Kenvue."
        ],
        "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/uebernahme-kleenex-mutter-kimberly-clark-kauft-kenvue-fuer-49-milliarden/100170935.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T12:03:32.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/industrie/pharma-biontech-schreibt-gewinne-aber-nur-mit-milliardenunterstuetzung/100170933.html",
        "title": "Pharma: Biontech schreibt Gewinne – aber nur mit Milliardenunterstützung",
        "summary": "Das Mainzer Pharmaunternehmen kann nur durch eine Zahlung seines US-Partners schwarze Zahlen schreiben. Auch für das Gesamtjahr sieht Biontech einen Verlust voraus. Das Mainzer Pharmaunternehmen kann nur durch eine Zahlung seines US-Partners schwarze Zahlen schreiben. Auch für das Gesamtjahr sieht Biontech einen Verlust voraus.",
        "paragraphs": [
          "Das Mainzer Pharmaunternehmen kann nur durch eine Zahlung seines US-Partners schwarze Zahlen schreiben. Auch für das Gesamtjahr sieht Biontech einen Verlust voraus."
        ],
        "link": "https://www.handelsblatt.com/unternehmen/industrie/pharma-biontech-schreibt-gewinne-aber-nur-mit-milliardenunterstuetzung/100170933.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:57:51.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/energie/atomenergie-ein-viertel-deutschlands-ist-potenziell-fuer-ein-atomares-endlager-geeignet/100170928.html",
        "title": "Atomenergie: Ein Viertel Deutschlands ist potenziell für ein atomares Endlager geeignet",
        "summary": "Deutschland sucht ein Endlager für den Atommüll. Eine Bundesgesellschaft soll einen geeigneten Standort finden – und hat nun die Auswahl der Regionen eingegrenzt. Deutschland sucht ein Endlager für den Atommüll. Eine Bundesgesellschaft soll einen geeigneten Standort finden – und hat nun die Auswahl der Regionen eingegrenzt.",
        "paragraphs": [
          "Deutschland sucht ein Endlager für den Atommüll. Eine Bundesgesellschaft soll einen geeigneten Standort finden – und hat nun die Auswahl der Regionen eingegrenzt."
        ],
        "link": "https://www.handelsblatt.com/unternehmen/energie/atomenergie-ein-viertel-deutschlands-ist-potenziell-fuer-ein-atomares-endlager-geeignet/100170928.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:47:51.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/finanzen/immobilien/immobilien-diese-ausnahmen-gelten-bei-der-spekulationssteuer/100132692.html",
        "title": "Immobilien: So verkaufen Sie Ihre Immobilie nach weniger als zehn Jahren steuerfrei",
        "summary": "Wer eine Immobilie nicht selbst nutzt und in weniger als zehn Jahren ab Kauf wieder veräußert, muss Spekulationssteuer zahlen. Doch es gibt Ausnahmen. Wer eine Immobilie nicht selbst nutzt und in weniger als zehn Jahren ab Kauf wieder veräußert, muss Spekulationssteuer zahlen. Doch es gibt Ausnahmen.",
        "paragraphs": [
          "Wer eine Immobilie nicht selbst nutzt und in weniger als zehn Jahren ab Kauf wieder veräußert, muss Spekulationssteuer zahlen. Doch es gibt Ausnahmen."
        ],
        "link": "https://www.handelsblatt.com/finanzen/immobilien/immobilien-diese-ausnahmen-gelten-bei-der-spekulationssteuer/100132692.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:43:00.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/alkohol-welche-folgen-hat-der-verzicht-fuer-die-weinbranche/100130916.html",
        "title": "Wein: Kein Alkohol ist auch keine Lösung? Wie die zunehmende Abstinenz das Geschäft der Winzer bedroht",
        "summary": "Alkohol steht immer stärker in der Kritik. Wissenschaftler raten zu Abstinenz. Die Weinwirtschaft sieht ihr Geschäftsmodell bedroht. Wie viel Genuss ist noch möglich? Alkohol steht immer stärker in der Kritik. Wissenschaftler raten zu Abstinenz. Die Weinwirtschaft sieht ihr Geschäftsmodell bedroht. Wie viel Genuss ist noch möglich?",
        "paragraphs": [
          "Alkohol steht immer stärker in der Kritik. Wissenschaftler raten zu Abstinenz. Die Weinwirtschaft sieht ihr Geschäftsmodell bedroht. Wie viel Genuss ist noch möglich?"
        ],
        "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/alkohol-welche-folgen-hat-der-verzicht-fuer-die-weinbranche/100130916.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:41:00.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/finanzbranche-zaehlt-die-patagonia-weste-unter-bankern-als-statussymbol/100120898.html",
        "title": "Patagonia: Warum tragen so viele Investmentbanker Outdoor-Westen?",
        "summary": "Patagonia steht für Umweltschutz und Outdoor, Investmentbanker für schnelles Geld und Büro. Trotzdem tragen sie die Westen wie eine Uniform. Wie kann das sein? Patagonia steht für Umweltschutz und Outdoor, Investmentbanker für schnelles Geld und Büro. Trotzdem tragen sie die Westen wie eine Uniform. Wie kann das sein?",
        "paragraphs": [
          "Patagonia steht für Umweltschutz und Outdoor, Investmentbanker für schnelles Geld und Büro. Trotzdem tragen sie die Westen wie eine Uniform. Wie kann das sein?"
        ],
        "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/finanzbranche-zaehlt-die-patagonia-weste-unter-bankern-als-statussymbol/100120898.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:30:00.000Z"
      },
      {
        "id": "https://www.handelsblatt.com/politik/deutschland/caren-miosga-schularick-sieht-grosse-deutsche-autobauer-bis-2030-verschwinden/100170848.html",
        "title": "Caren Miosga: Ökonom Schularick glaubt nicht, dass es große deutsche Autobauer 2030 noch gibt",
        "summary": "Schularick kritisiert „die rückwärtsgewandte Debatte“ über die kriselnde deutsche Autoindustrie und plädiert dafür, sich auf Zukunftsthemen wie das autonome Fahren zu konzentrieren. Schularick kritisiert „die rückwärtsgewandte Debatte“ über die kriselnde deutsche Autoindustrie und plädiert dafür, sich auf Zukunftsthemen wie das autonome Fahren zu konzentrieren.",
        "paragraphs": [
          "Schularick kritisiert „die rückwärtsgewandte Debatte“ über die kriselnde deutsche Autoindustrie und plädiert dafür, sich auf Zukunftsthemen wie das autonome Fahren zu konzentrieren."
        ],
        "link": "https://www.handelsblatt.com/politik/deutschland/caren-miosga-schularick-sieht-grosse-deutsche-autobauer-bis-2030-verschwinden/100170848.html",
        "source": "Handelsblatt",
        "publishedAt": "2025-11-03T11:26:05.000Z"
      }
    ],
    "Gesellschaft": [
      {
        "id": "https://www.spiegel.de/panorama/justiz/christina-block-gericht-in-daenemark-untersagt-kontakt-zu-ihren-kindern-a-808a84cf-ce7b-492c-b074-5fc4c5cdba71",
        "title": "Christina Block: Gericht in Dänemark untersagt weiterhin Kontakt zu zwei ihrer Kinder",
        "summary": "Ein Berufungsgericht in Dänemark hat Christina Block weiterhin den Kontakt zu zwei ihrer Kindern untersagt. Das alleinige Sorgerecht liegt beim Vater. Ein Berufungsgericht in Dänemark hat Christina Block weiterhin den Kontakt zu zwei ihrer Kindern untersagt. Das alleinige Sorgerecht liegt beim Vater.",
        "paragraphs": [
          "Ein Berufungsgericht in Dänemark hat Christina Block weiterhin den Kontakt zu zwei ihrer Kindern untersagt. Das alleinige Sorgerecht liegt beim Vater."
        ],
        "link": "https://www.spiegel.de/panorama/justiz/christina-block-gericht-in-daenemark-untersagt-kontakt-zu-ihren-kindern-a-808a84cf-ce7b-492c-b074-5fc4c5cdba71#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-03T12:03:00.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/justiz/huntingdon-anklage-nach-messerattacke-in-britischem-zug-a-9748293f-cefc-48b9-95fe-8ce39c8568e5",
        "title": "Huntingdon: Anklage nach Messerattacke in britischem Zug",
        "summary": "Mit einem Messer soll der 32-Jährige mehrere Zugpassagiere nahe der englischen Stadt Huntingdon niedergestochen haben. Nun haben die Ermittler Anklage gegen den mutmaßlichen Täter erhoben. Mit einem Messer soll der 32-Jährige mehrere Zugpassagiere nahe der englischen Stadt Huntingdon niedergestochen haben. Nun haben die Ermittler Anklage gegen den mutmaßlichen Täter erhoben.",
        "paragraphs": [
          "Mit einem Messer soll der 32-Jährige mehrere Zugpassagiere nahe der englischen Stadt Huntingdon niedergestochen haben. Nun haben die Ermittler Anklage gegen den mutmaßlichen Täter erhoben."
        ],
        "link": "https://www.spiegel.de/panorama/justiz/huntingdon-anklage-nach-messerattacke-in-britischem-zug-a-9748293f-cefc-48b9-95fe-8ce39c8568e5#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-03T10:46:00.000Z"
      },
      {
        "id": "{urn:uuid:a2a80801-38b5-4cca-8ec0-a6e47631e1b8}",
        "title": "Großbritannien: Tatverdächtiger nach Messerangriff in Zug angeklagt",
        "summary": "Nach der Messerattacke in einem Zug nahe London mit zehn Verletzten ist ein 32-Jähriger angeklagt worden. Er muss sich unter anderem wegen versuchten Mordes verantworten. Nach der Messerattacke in einem Zug nahe London mit zehn Verletzten ist ein 32-Jähriger angeklagt worden. Er muss sich unter anderem wegen versuchten Mordes verantworten.",
        "paragraphs": [
          "Nach der Messerattacke in einem Zug nahe London mit zehn Verletzten ist ein 32-Jähriger angeklagt worden. Er muss sich unter anderem wegen versuchten Mordes verantworten."
        ],
        "link": "https://www.zeit.de/gesellschaft/2025-11/grossbritannien-huntingdon-versuchter-mord-messerattacke",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-03T10:44:25.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/leute/jennifer-aniston-bestaetigt-beziehung-mit-jim-curtis-more-than-friends-a-fd5f43bb-5cb0-496a-b42f-30a395da6947",
        "title": "Jennifer Aniston: Schauspielerin bestätigt neue Beziehung auf Instagram",
        "summary": "Jennifer Aniston hat sich jetzt zum zweiten Mal innerhalb eines Monats öffentlich zu ihrem Privatleben geäußert. Dieses Mal allerdings hat sie Grund zur Freude. Jennifer Aniston hat sich jetzt zum zweiten Mal innerhalb eines Monats öffentlich zu ihrem Privatleben geäußert. Dieses Mal allerdings hat sie Grund zur Freude.",
        "paragraphs": [
          "Jennifer Aniston hat sich jetzt zum zweiten Mal innerhalb eines Monats öffentlich zu ihrem Privatleben geäußert. Dieses Mal allerdings hat sie Grund zur Freude."
        ],
        "link": "https://www.spiegel.de/panorama/leute/jennifer-aniston-bestaetigt-beziehung-mit-jim-curtis-more-than-friends-a-fd5f43bb-5cb0-496a-b42f-30a395da6947#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-03T09:35:00.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/afghanistan-mindestens-20-tote-bei-erdbeben-nahe-masar-i-scharif-a-54671217-ea1d-45fc-b439-d0853864504c",
        "title": "Afghanistan: Mindestens 20 Tote bei Erdbeben nahe Masar-i-Scharif",
        "summary": "Die Zahl der Opfer nach einem schweren Erdbeben im Norden Afghanistans steigt. Mindestens 20 Menschen sind laut Gesundheitsministerium gestorben, rund 320 wurden verletzt. Die Zahl der Opfer nach einem schweren Erdbeben im Norden Afghanistans steigt. Mindestens 20 Menschen sind laut Gesundheitsministerium gestorben, rund 320 wurden verletzt.",
        "paragraphs": [
          "Die Zahl der Opfer nach einem schweren Erdbeben im Norden Afghanistans steigt. Mindestens 20 Menschen sind laut Gesundheitsministerium gestorben, rund 320 wurden verletzt."
        ],
        "link": "https://www.spiegel.de/panorama/afghanistan-mindestens-20-tote-bei-erdbeben-nahe-masar-i-scharif-a-54671217-ea1d-45fc-b439-d0853864504c#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-03T08:52:00.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/gesellschaft/hurrikan-melissa-dreitaegige-staatstrauer-in-haiti-a-24bcd591-ca78-46bd-a173-e8efa730eae4",
        "title": "Haiti: Staatstrauer nach Hurrikan »Melissa« und Notstand in einigen Regionen",
        "summary": "Nach den Zerstörungen von Hurrikan »Melissa« ordnet Haitis Regierung drei Tage Staatstrauer an und ruft für einige Regionen den Notstand aus. In Jamaika soll mit Benefizkonzerten Geld für den Wiederaufbau gesammelt werden. Nach den Zerstörungen von Hurrikan »Melissa« ordnet Haitis Regierung drei Tage Staatstrauer an und ruft für einige Regionen den Notstand aus. In Jamaika soll mit Benefizkonzerten Geld für den Wiederaufbau gesammelt werden.",
        "paragraphs": [
          "Nach den Zerstörungen von Hurrikan »Melissa« ordnet Haitis Regierung drei Tage Staatstrauer an und ruft für einige Regionen den Notstand aus. In Jamaika soll mit Benefizkonzerten Geld für den Wiederaufbau gesammelt werden."
        ],
        "link": "https://www.spiegel.de/panorama/gesellschaft/hurrikan-melissa-dreitaegige-staatstrauer-in-haiti-a-24bcd591-ca78-46bd-a173-e8efa730eae4#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-03T06:33:00.000Z"
      },
      {
        "id": "{urn:uuid:fd9daa02-39c2-4963-904a-83fe856dbe48}",
        "title": "Afghanistan: Mindestens 20 Tote bei Erdbeben in Afghanistan",
        "summary": "In der Nähe der afghanischen Provinzhauptstadt Masar-i-Scharif hat sich ein Beben der Stärke 6,3 ereignet. Die Behörden melden mehrere Tote und Hunderte Verletzte. In der Nähe der afghanischen Provinzhauptstadt Masar-i-Scharif hat sich ein Beben der Stärke 6,3 ereignet. Die Behörden melden mehrere Tote und Hunderte Verletzte.",
        "paragraphs": [
          "In der Nähe der afghanischen Provinzhauptstadt Masar-i-Scharif hat sich ein Beben der Stärke 6,3 ereignet. Die Behörden melden mehrere Tote und Hunderte Verletzte."
        ],
        "link": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-11/afghanistan-erdbeben-samangan-kabul",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-03T06:00:48.000Z"
      },
      {
        "id": "{urn:uuid:bf608cfe-4763-4988-98a3-6ad811952f34}",
        "title": "Huntingdon: Britische Polizei lässt nach Messerangriff einen Festgenommenen frei",
        "summary": "Der mutmaßliche Messerangreifer von Huntingdon soll allein gehandelt haben. Ein Bahnmitarbeiter befindet sich weiter in Lebensgefahr. Der mutmaßliche Messerangreifer von Huntingdon soll allein gehandelt haben. Ein Bahnmitarbeiter befindet sich weiter in Lebensgefahr.",
        "paragraphs": [
          "Der mutmaßliche Messerangreifer von Huntingdon soll allein gehandelt haben. Ein Bahnmitarbeiter befindet sich weiter in Lebensgefahr."
        ],
        "link": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-11/grossbritannien-messerangriff-huntingdon-verdaechtiger",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-02T21:55:10.000Z"
      },
      {
        "id": "{urn:uuid:8fdaed0c-0113-49a5-b950-f03ed07f175a}",
        "title": "Gazastreifen: Hamas übergibt drei Leichen mutmaßlicher Geiseln an Rotes Kreuz",
        "summary": "Nach eigenen Angaben hat die Hamas die toten Körper von drei Geiseln übergeben. Sie seien erst kürzlich geborgen worden. Nun wird die Identität überprüft. Nach eigenen Angaben hat die Hamas die toten Körper von drei Geiseln übergeben. Sie seien erst kürzlich geborgen worden. Nun wird die Identität überprüft.",
        "paragraphs": [
          "Nach eigenen Angaben hat die Hamas die toten Körper von drei Geiseln übergeben. Sie seien erst kürzlich geborgen worden. Nun wird die Identität überprüft."
        ],
        "link": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-11/gaza-geiseln-hamas-uebergabe-rotes-kreuz",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-02T20:31:48.000Z"
      },
      {
        "id": "{urn:uuid:4cac417d-4261-483d-9351-1d825a903167}",
        "title": "Berlin: Verdächtiger wegen mutmaßlicher Anschlagspläne in Untersuchungshaft",
        "summary": "Gegen den Mann, der in Berlin einen islamistischen Anschlag geplant haben soll, ist Haftbefehl erlassen worden. Er war unter anderem durch IS-Propaganda aufgefallen. Gegen den Mann, der in Berlin einen islamistischen Anschlag geplant haben soll, ist Haftbefehl erlassen worden. Er war unter anderem durch IS-Propaganda aufgefallen.",
        "paragraphs": [
          "Gegen den Mann, der in Berlin einen islamistischen Anschlag geplant haben soll, ist Haftbefehl erlassen worden. Er war unter anderem durch IS-Propaganda aufgefallen."
        ],
        "link": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-11/anschlagsplan-berlin-mann-u-haft-polizei",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-02T19:34:51.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/berlin-verdacht-auf-anschlagsplanung-mutmasslicher-terrorist-aus-berlin-neukoelln-kommt-in-u-haft-a-0d495321-ac8c-4cf7-a4f0-30f5d953c098",
        "title": "Berlin – Verdacht auf Anschlagsplanung: Mutmaßlicher Terrorist aus Berlin-Neukölln kommt in U-Haft",
        "summary": "Spezialeinsatzkräfte haben in Berlin-Neukölln einen 22-jährigen Syrer festgenommen. Er soll mit dem IS sympathisiert und ein Sprengstoffattentat geplant haben. Nun erging Haftbefehl gegen den Mann. Spezialeinsatzkräfte haben in Berlin-Neukölln einen 22-jährigen Syrer festgenommen. Er soll mit dem IS sympathisiert und ein Sprengstoffattentat geplant haben. Nun erging Haftbefehl gegen den Mann.",
        "paragraphs": [
          "Spezialeinsatzkräfte haben in Berlin-Neukölln einen 22-jährigen Syrer festgenommen. Er soll mit dem IS sympathisiert und ein Sprengstoffattentat geplant haben. Nun erging Haftbefehl gegen den Mann."
        ],
        "link": "https://www.spiegel.de/panorama/berlin-verdacht-auf-anschlagsplanung-mutmasslicher-terrorist-aus-berlin-neukoelln-kommt-in-u-haft-a-0d495321-ac8c-4cf7-a4f0-30f5d953c098#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-02T18:48:00.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/justiz/im-verho-r-ueber-die-rueckkehr-der-baseballschlaegerjahre-deine-fresse-merke-ich-mir-spiegel-tv-a-fb22e34d-ca3f-4996-baeb-c90de97d69b8",
        "title": "Im Verhör über die Rückkehr der »Baseballschlägerjahre«: »Deine Fresse merke ich mir« - SPIEGEL TV",
        "summary": "Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende. Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende.",
        "paragraphs": [
          "Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende."
        ],
        "link": "https://www.spiegel.de/panorama/justiz/im-verho-r-ueber-die-rueckkehr-der-baseballschlaegerjahre-deine-fresse-merke-ich-mir-spiegel-tv-a-fb22e34d-ca3f-4996-baeb-c90de97d69b8#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-02T18:21:00.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/bildung/iq-ueber-130-welche-fehler-sollten-eltern-hochbegabter-kinder-vermeiden-a-c9bd0a8f-76fc-4654-afe5-c703e92f19db",
        "title": "IQ über 130: Welche Fehler sollten Eltern hochbegabter Kinder vermeiden?",
        "summary": "Die Schule läuft einige Wochen und das Kind stellt fest: »Ich kann schon alles.« Ist es dann hochbegabt? Und wenn ja, welche Probleme können auftauchen und wie sollten Eltern damit umgehen? Die Schule läuft einige Wochen und das Kind stellt fest: »Ich kann schon alles.« Ist es dann hochbegabt? Und wenn ja, welche Probleme können auftauchen und wie sollten Eltern damit umgehen?",
        "paragraphs": [
          "Die Schule läuft einige Wochen und das Kind stellt fest: »Ich kann schon alles.« Ist es dann hochbegabt? Und wenn ja, welche Probleme können auftauchen und wie sollten Eltern damit umgehen?"
        ],
        "link": "https://www.spiegel.de/panorama/bildung/iq-ueber-130-welche-fehler-sollten-eltern-hochbegabter-kinder-vermeiden-a-c9bd0a8f-76fc-4654-afe5-c703e92f19db#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-02T17:30:00.000Z"
      },
      {
        "id": "{urn:uuid:c8ed9784-567d-4478-8701-56c6292e7690}",
        "title": "Spanien: 27 Jagdhunde bei Schiffsüberfahrt nach Mallorca verendet",
        "summary": "Im Laderaum einer Fähre sind auf Mallorca zahlreiche tote Hunde entdeckt worden. Offenbar sind die Tiere wegen mangelnder Belüftung erstickt, die Polizei ermittelt. Im Laderaum einer Fähre sind auf Mallorca zahlreiche tote Hunde entdeckt worden. Offenbar sind die Tiere wegen mangelnder Belüftung erstickt, die Polizei ermittelt.",
        "paragraphs": [
          "Im Laderaum einer Fähre sind auf Mallorca zahlreiche tote Hunde entdeckt worden. Offenbar sind die Tiere wegen mangelnder Belüftung erstickt, die Polizei ermittelt."
        ],
        "link": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-11/mallorca-jagdhunde-tot-ueberfahrt-schiff",
        "source": "ZEIT Gesellschaft",
        "publishedAt": "2025-11-02T16:34:32.000Z"
      },
      {
        "id": "https://www.spiegel.de/panorama/kampfradler-auf-dem-land-sie-laecheln-nicht-als-haetten-sie-ein-grundrecht-auf-die-ideallinie-a-9a7fc48f-6055-438f-b0c8-301fadc1fa9d",
        "title": "Kampfradler auf dem Land: Sie lächeln nicht – als hätten sie ein Grundrecht auf die Ideallinie",
        "summary": "Rennradfahrer brettern durch den ländlichen Raum und man fragt sich, wozu sie eine Bremse haben. Warum tun sie das? Rennradfahrer brettern durch den ländlichen Raum und man fragt sich, wozu sie eine Bremse haben. Warum tun sie das?",
        "paragraphs": [
          "Rennradfahrer brettern durch den ländlichen Raum und man fragt sich, wozu sie eine Bremse haben. Warum tun sie das?"
        ],
        "link": "https://www.spiegel.de/panorama/kampfradler-auf-dem-land-sie-laecheln-nicht-als-haetten-sie-ein-grundrecht-auf-die-ideallinie-a-9a7fc48f-6055-438f-b0c8-301fadc1fa9d#ref=rss",
        "source": "SPIEGEL Panorama",
        "publishedAt": "2025-11-02T15:37:00.000Z"
      }
    ],
    "Sport": [
      {
        "id": "li.3333594",
        "title": "Deutsche Handball-Nationalmannschaft: Das Hochgefühl fliegt davon",
        "summary": "Bei der Niederlage gegen Island zeigen die deutschen Handballer, wie gut sie darin sind, sich das Leben schwer zu machen. Zehn Wochen vor dem EM-Start findet der Bundestrainer deutliche Worte. Bei der Niederlage gegen Island zeigen die deutschen Handballer, wie gut sie darin sind, sich das Leben schwer zu machen. Zehn Wochen vor dem EM-Start findet der Bundestrainer deutliche Worte.",
        "paragraphs": [
          "Bei der Niederlage gegen Island zeigen die deutschen Handballer, wie gut sie darin sind, sich das Leben schwer zu machen. Zehn Wochen vor dem EM-Start findet der Bundestrainer deutliche Worte."
        ],
        "link": "https://www.sueddeutsche.de/sport/handball-deutschland-nationalmannschaft-island-probleme-kritik-gislason-li.3333594",
        "source": "Süddeutsche Zeitung Sport",
        "publishedAt": "2025-11-03T12:42:19.000Z"
      },
      {
        "id": "li.3333639",
        "title": "1. FC Köln: Spektakel in Überlänge",
        "summary": "Beste Unterhaltung für die TV-Märkte: Die Traditionsklubs aus Köln und Hamburg liefern sich ein rasantes und kurzweiliges Duell – woran auch Schiedsrichter Daniel Schlager seinen Anteil hat. Beste Unterhaltung für die TV-Märkte: Die Traditionsklubs aus Köln und Hamburg liefern sich ein rasantes und kurzweiliges Duell – woran auch Schiedsrichter Daniel Schlager seinen Anteil hat.",
        "paragraphs": [
          "Beste Unterhaltung für die TV-Märkte: Die Traditionsklubs aus Köln und Hamburg liefern sich ein rasantes und kurzweiliges Duell – woran auch Schiedsrichter Daniel Schlager seinen Anteil hat."
        ],
        "link": "https://www.sueddeutsche.de/sport/bundesliga-koeln-hsv-analyse-nachspielzeit-li.3333639",
        "source": "Süddeutsche Zeitung Sport",
        "publishedAt": "2025-11-03T12:22:05.000Z"
      },
      {
        "id": "sportschau_fm-story-swr-52c0748f-3fb7-3579-b74f-f6316d3b4ef0",
        "title": "Nach Superstart geht den Adlern Mannheim die Luft aus",
        "summary": "In der DEL verloren die Adler Mannheim am Sonntag gegen die Nürnberg Ice Tigers. Es war die vierte Niederlage hintereinander. Die Länderspielpause kommt für die Kurpfälzer zur richtigen Zeit.[ mehr ] In der DEL verloren die Adler Mannheim am Sonntag gegen die Nürnberg Ice Tigers. Es war die vierte Niederlage hintereinander. Die Länderspielpause kommt für die Kurpfälzer zur richtigen Zeit.",
        "paragraphs": [
          "In der DEL verloren die Adler Mannheim am Sonntag gegen die Nürnberg Ice Tigers. Es war die vierte Niederlage hintereinander. Die Länderspielpause kommt für die Kurpfälzer zur richtigen Zeit.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/regional/swr/swr-akkus-aufladen-nach-superstart-geht-den-adlern-mannheim-die-luft-aus-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-03T09:36:10.000Z"
      },
      {
        "id": "sportschau_fm-story-id-0c303c5c-cd8c-4022-8866-c5abfc382617",
        "title": "So lief der Rauswurf von Trainer Tom Rowe bei den Löwen Frankfurt",
        "summary": "Hinter den Löwen Frankfurt liegt ein denkwürdiger Abend: Auf die 0:8-Klatsche gegen Ingolstadt folgt kurz nach Spielende der Rauswurf von Trainer Tom Rowe. So liefen die ereignisreichen Stunden ab.[ mehr ] Hinter den Löwen Frankfurt liegt ein denkwürdiger Abend: Auf die 0:8-Klatsche gegen Ingolstadt folgt kurz nach Spielende der Rauswurf von Trainer Tom Rowe. So liefen die ereignisreichen Stunden ab.",
        "paragraphs": [
          "Hinter den Löwen Frankfurt liegt ein denkwürdiger Abend: Auf die 0:8-Klatsche gegen Ingolstadt folgt kurz nach Spielende der Rauswurf von Trainer Tom Rowe. So liefen die ereignisreichen Stunden ab.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/regional/hr/hr-so-lief-der-rauswurf-von-trainer-tom-rowe-bei-den-loewen-frankfurt-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-03T09:23:29.000Z"
      },
      {
        "id": "735a3125-e279-4ae0-a7e8-432aecf4a1e0",
        "title": "Zweites Handball-Testspiel: Deutschland verliert knapp gegen Island",
        "summary": "Nach dem fulminanten 42:31 vom Donnerstag ist das deutsche Handball-Team im zweiten EM-Test gegen Island hart gelandet. Diesmal gab es eine verdiente Niederlage.[ mehr ] Nach dem fulminanten 42:31 vom Donnerstag ist das deutsche Handball-Team im zweiten EM-Test gegen Island hart gelandet. Diesmal gab es eine verdiente Niederlage.",
        "paragraphs": [
          "Nach dem fulminanten 42:31 vom Donnerstag ist das deutsche Handball-Team im zweiten EM-Test gegen Island hart gelandet. Diesmal gab es eine verdiente Niederlage.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/handball/nationalmannschaft/deutschland-verliert-knapp-gegen-island,spielbericht-handball-deutschland-island-104.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-03T07:05:51.000Z"
      },
      {
        "id": "sportschau-ffmpeg-video-1000023821",
        "title": "DHB-Auswahl verliert zweites Testspiel gegen Island",
        "summary": "Die deutsche Handball-Nationalmannschaft verliert das zweite Testspiel gegen Island vor der EM im kommenden Januar mit 29:31.[ mehr ] Die deutsche Handball-Nationalmannschaft verliert das zweite Testspiel gegen Island vor der EM im kommenden Januar mit 29:31.",
        "paragraphs": [
          "Die deutsche Handball-Nationalmannschaft verliert das zweite Testspiel gegen Island vor der EM im kommenden Januar mit 29:31.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/handball/nationalmannschaft/dhb-auswahl-verliert-zweites-testspiel-gegen-island,video-sportschau-dhb-island-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-03T07:05:33.000Z"
      },
      {
        "id": "e9db4083-dbe0-451f-8817-e764be6d0653",
        "title": "NBA: Oklahoma City Thunder wieder in Titelform",
        "summary": "Die Oklahoma City Thunder marschieren zum Saisonstart wieder durch die NBA, sind nach der Pleite der San Antonio Spurs das einzige ungeschlagene Team - weil Victor Wembanyama nicht immer ein \"Alien\" ist.[ mehr ] Die Oklahoma City Thunder marschieren zum Saisonstart wieder durch die NBA, sind nach der Pleite der San Antonio Spurs das einzige ungeschlagene Team - weil Victor Wembanyama nicht immer ein \"Alien\" ist.",
        "paragraphs": [
          "Die Oklahoma City Thunder marschieren zum Saisonstart wieder durch die NBA, sind nach der Pleite der San Antonio Spurs das einzige ungeschlagene Team - weil Victor Wembanyama nicht immer ein \"Alien\" ist.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/basketball/nba/okc-wieder-in-titelform-wemby-zeigt-menschliche-zuege,okc-perfekter-start-wembanyama-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-03T06:47:20.000Z"
      },
      {
        "id": "804bb77e-6b06-4d24-af89-0ee1de73d203",
        "title": "Zwei Mal Gelb-Rot, VAR-Ärger - wurde der HSV in Köln \"verpfiffen\"?",
        "summary": "Der HSV verliert deutlich in Köln und hadert mit dem Schiri. Unser Podcast-Team diskutiert im Bundesliga Update, ob der Ärger berechtigt ist. [ mehr ] Der HSV verliert deutlich in Köln und hadert mit dem Schiri. Unser Podcast-Team diskutiert im Bundesliga Update, ob der Ärger berechtigt ist.",
        "paragraphs": [
          "Der HSV verliert deutlich in Köln und hadert mit dem Schiri. Unser Podcast-Team diskutiert im Bundesliga Update, ob der Ärger berechtigt ist. [ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga/wurde-der-hsv-in-koeln-verpfiffen,bundesliga-update-rueckblick-spieltag-neun-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:30:07.000Z"
      },
      {
        "id": "52beb988-e94d-4740-8406-9327a569d984",
        "title": "FC Köln gewinnt rasanten Schlagabtausch gegen HSV",
        "summary": "Der 1. FC Köln bleibt eine Mannschaft der Stunde in der Bundesliga. In einem packenden Duell gegen Mitaufsteiger Hamburger SV setzten sich die Kölner am Ende deutlich durch.[ mehr ] Der 1. FC Köln bleibt eine Mannschaft der Stunde in der Bundesliga. In einem packenden Duell gegen Mitaufsteiger Hamburger SV setzten sich die Kölner am Ende deutlich durch.",
        "paragraphs": [
          "Der 1. FC Köln bleibt eine Mannschaft der Stunde in der Bundesliga. In einem packenden Duell gegen Mitaufsteiger Hamburger SV setzten sich die Kölner am Ende deutlich durch.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga/fc-gewinnt-rasanten-schlagabtausch-gegen-hsv,bundesliga-koe-hsv-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:01:00.000Z"
      },
      {
        "id": "9f9ef59f-c19b-4687-adbd-ab65fb7fa359",
        "title": "Der SC Paderborn schlägt die SpVgg Greuther Fürth",
        "summary": "Der SC Paderborn ist Tabellenführer: Nach dem siebten Liga-Sieg in Serie sind die Ostwestfalen heißer Aufstiegs-Kandidat. Verlierer Greuther Fürth muss sich nach ganz unten orientieren.[ mehr ] Der SC Paderborn ist Tabellenführer: Nach dem siebten Liga-Sieg in Serie sind die Ostwestfalen heißer Aufstiegs-Kandidat. Verlierer Greuther Fürth muss sich nach ganz unten orientieren.",
        "paragraphs": [
          "Der SC Paderborn ist Tabellenführer: Nach dem siebten Liga-Sieg in Serie sind die Ostwestfalen heißer Aufstiegs-Kandidat. Verlierer Greuther Fürth muss sich nach ganz unten orientieren.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga2/paderborn-schlaegt-fuerth-und-springt-an-die-spitze,zweite-bundesliga-scp-sgf-104.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:01:00.000Z"
      },
      {
        "id": "f6adf924-f369-4bd6-995a-07dcbb016a70",
        "title": "2. Bundesliga: Bochum siegt im Abstiegskampf gegen Magdeburg",
        "summary": "Der VfL Bochum ist in der 2. Fußball-Bundesliga unter dem neuen Trainer Uwe Rösler weiter in der Erfolgsspur. Gegen den 1. FC Magdeburg gelang ein überzeugender Sieg.[ mehr ] Der VfL Bochum ist in der 2. Fußball-Bundesliga unter dem neuen Trainer Uwe Rösler weiter in der Erfolgsspur. Gegen den 1. FC Magdeburg gelang ein überzeugender Sieg.",
        "paragraphs": [
          "Der VfL Bochum ist in der 2. Fußball-Bundesliga unter dem neuen Trainer Uwe Rösler weiter in der Erfolgsspur. Gegen den 1. FC Magdeburg gelang ein überzeugender Sieg.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga2/vfl-bochum-feiert-sieg-im-abstiegskampf,zweite-bundesliga-vfl-fcm-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:01:00.000Z"
      },
      {
        "id": "3739c5af-07eb-4860-ae8d-4826601e9706",
        "title": "Kaiserslautern verpasst Erfolg in Düsseldorf",
        "summary": "Fortuna Düsseldorf und der 1. FC Kaiserslautern haben sich in der 2. Bundesliga mit einem Remis getrennt. Der Ausgleich fiel in der Schlussphase.[ mehr ] Fortuna Düsseldorf und der 1. FC Kaiserslautern haben sich in der 2. Bundesliga mit einem Remis getrennt. Der Ausgleich fiel in der Schlussphase.",
        "paragraphs": [
          "Fortuna Düsseldorf und der 1. FC Kaiserslautern haben sich in der 2. Bundesliga mit einem Remis getrennt. Der Ausgleich fiel in der Schlussphase.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga2/lautern-verpasst-sieg-in-duesseldorf,zweite-bundesliga-f95-fck-104.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:01:00.000Z"
      },
      {
        "id": "f6b2350b-48b8-49f4-bfe8-0855324ac32e",
        "title": "BVB mit Arbeitssieg bei kriselnden Augsburgern",
        "summary": "Borussia Dortmund feiert am 9. Spieltag einen glanzlosen Arbeitssieg gegen Augsburg. In einem chancenarmen Spiel nutzt Dortmund ein Missgeschick der FCA-Defensive.[ mehr ] Borussia Dortmund feiert am 9. Spieltag einen glanzlosen Arbeitssieg gegen Augsburg. In einem chancenarmen Spiel nutzt Dortmund ein Missgeschick der FCA-Defensive.",
        "paragraphs": [
          "Borussia Dortmund feiert am 9. Spieltag einen glanzlosen Arbeitssieg gegen Augsburg. In einem chancenarmen Spiel nutzt Dortmund ein Missgeschick der FCA-Defensive.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga/bvb-mit-arbeitssieg-bei-kriselnden-augsburgern,video-bundesliga-netcast-augsburg-bvb-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:00:06.000Z"
      },
      {
        "id": "d0904a3f-be43-48c2-9893-4ddd167d7a43",
        "title": "Frankfurt strauchelt bei leidenschaftlichen Heidenheimern",
        "summary": "Eintracht Frankfurt muss nach dem Pokal-Aus den nächsten Rückschlag hinnehmen. In Heidenheim kommen die Hessen nicht über ein Remis hinaus.[ mehr ] Eintracht Frankfurt muss nach dem Pokal-Aus den nächsten Rückschlag hinnehmen. In Heidenheim kommen die Hessen nicht über ein Remis hinaus.",
        "paragraphs": [
          "Eintracht Frankfurt muss nach dem Pokal-Aus den nächsten Rückschlag hinnehmen. In Heidenheim kommen die Hessen nicht über ein Remis hinaus.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga/frankfurt-strauchelt-bei-leidenschaftlichen-heidenheimern,video-bundesliga-netcast-heidenheim-frankfurt-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:00:06.000Z"
      },
      {
        "id": "ae0bac99-2b92-4aa2-9ec2-c1c1be000360",
        "title": "Darmstadt verpasst Sieg gegen kämpferische Bielefelder",
        "summary": "Trotz zweimaliger Führung schafft es der SV Darmstadt nicht, den Sieg gegen Bielefeld einzutüten. Am Ende trennen sich die \"Lilien\" und die Arminia 2:2.[ mehr ] Trotz zweimaliger Führung schafft es der SV Darmstadt nicht, den Sieg gegen Bielefeld einzutüten. Am Ende trennen sich die \"Lilien\" und die Arminia 2:2.",
        "paragraphs": [
          "Trotz zweimaliger Führung schafft es der SV Darmstadt nicht, den Sieg gegen Bielefeld einzutüten. Am Ende trennen sich die \"Lilien\" und die Arminia 2:2.[ mehr ]"
        ],
        "link": "https://www.sportschau.de/fussball/bundesliga2/darmstadt-verpasst-sieg-gegen-kaempferische-bielefelder,video-zweite-bundesliga-netcast-darmstadt-bielefeld-100.html",
        "source": "Sportschau",
        "publishedAt": "2025-11-02T23:00:06.000Z"
      }
    ]
  }
}